{"data":[{"title":"اشتراک لفظ","description":"استفاده از یک لفظ مشترک در جمله به طوری که شنونده یا خواننده معنایی مغایر با معنای مورد نظر گوینده یا شنونده را از آن درک کند و یا اینکه اساسا گوینده یا شنونده در مورد تعدد معانی تعمد داشته باشد و بخواهد در شرایط مختلف مدعی یکی از آن معانی شود.","examples":[{"id":0,"value":"مِنَ الَّذِينَ هَادُوا يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ وَيَقُولُونَ سَمِعْنَا وَعَصَيْنَا وَاسْمَعْ غَيْرَ مُسْمَعٍ وَ«رَاعِنَا» لَيًّا بِأَلْسِنَتِهِمْ وَطَعْنًا فِي الدِّينِ (نساء، ۴۶)"},{"id":1,"value":"با وجود امثال شما وضع دانشگاه اصلاح نمی‌شود (با: علی رغم؛ در صورت)"},{"id":2,"value":"این کتاب قیمت ندارد."}],"id":0},{"title":"ابهام ساختاری","description":"مغالطه ابهام ساختاری نیز مانند مغالطه اشتراک لفظی به دلیل وجود معانی گوناگونی است که از جمله فهمیده می‌شود. با این تفاوت که معانی گوناگون در این جا ناشی از یک لفظ نیست؛ بلکه جمله با ترکیب خاص خود به گونه‌ای است که بیش از یک معنا را افاده می‌کند.","examples":[{"id":0,"value":"بخشش، لازم نیست اعدامش کنید."},{"id":1,"value":"من از راهنمایی شما پشیمانم(شما: فاعل یا مفعول؟)"},{"id":2,"value":"من مثل تو زودباور نیستم (تو زودباور هستی یا نیستی؟)"},{"id":3,"value":"من بنته فی بیته (جست‌وجو شود)"}],"id":1},{"title":"ترکیب مفصل","description":"این مغالطه ناشی از این امر است که گاهی دو جمله به صورت مجزا و یا غیر تالیفی صادق هستند اما به شکل ترکیبی و تالیفی کاذب هستند.","examples":[{"id":0,"value":"او نویسنده و ورزشکار ماهری است (ترکیب دو جمله: او نویسنده است. او ورزشکار ماهری است.)"}],"id":2},{"title":"تفصیل مرکب","description":"این مغالطه زمانی واقع می‌شود که به موضوع جمله‌ای، محمولی مرکب را نسبت دهیم که در صورت تفکیک جزئی از آن محمول و بیان جداگانه آن در جمله‌ای دیگر به همراه موضوع، نتیجه نادرست حاصل گردد.","examples":[{"id":0,"value":"او یک ژاپنی بلند قد است پس او بلند قد است."}],"id":3},{"title":"واژه‌های مبهم","description":"استفاده از واژه‌هایی که به علت ابهام و عدم تعین، سخن را غیر قابل نقد کنند و در هر شرایطی بتوان ادعا نمود که سخن صحیح است.","examples":[{"id":0,"value":"آمریکا: ما در کشورهای دیگر مداخله نظامی تمام‌عیار نمی‌کنیم ولی در شرایط خاص، جنگ محدود را می‌پذیریم(هرچقدر هم دامنه جنگ گسترش یابد، می‌توان ادعا نمود محدود است)"},{"id":1,"value":"فردی که بیست میلیون پول دارد: من پول کمی دارم (زیرا با آن نمی‌شود خانه مناسبی خرید)"},{"id":2,"value":"فردی که بیست میلیون پول دارد: من پول زیادی دارم (زیرا با آن می‌شود صد بار تلفن زد)"},{"id":3,"value":"فالگیر: به زودی موفقیت بزرگی نصیب یکی از نزدیکان شما می‌شود."},{"id":4,"value":"پیشبینی‌های نستراداموس"}],"id":4},{"title":"گزاره‌های بدون سور","description":"مغالطه بودن قضایای مهمله به سوء استفاده گوینده از عدم بیان سور آن‌ها بستگی دارد. مهم‌ترین شکل این مغالطه وقتی است که کسی یک حکم کلی بدهد ولی همه افراد مشمول آن حکم نشوند.","examples":[{"id":0,"value":"جوانان امروز لاابالی هستند"},{"id":1,"value":"غذاخوری‌های بین راه بهداشتی نیستند."},{"id":2,"value":"من ایشان را به عنوان استاد خود انتخاب کرده‌ام زیرا شاگردان ایشان بسیار موفق بوده‌اند."}],"id":5},{"title":"سورهای کلی‌نما","description":"سور گزاره مبهم است به این معنا که یک حالت محدود وغیر کلی را بیان می‌کند ولی طرز بیان و ساختار گزاره طوری است که یک حالت کلی و ادعای عام و فراگیر را به ذهن متبادر می‌سازد. امروزه در علوم تنها قضایای کلی، مقبول و مورد اعتنا هستند و اگر نتوان از قضیه‌ای تعبیر کلی ارائه کرد، باید با استفاده از قانون آماری(statistic law) راه را بر مغالطه بست. مثلا بجای اینکه بگوییم «بیش‌تر افراد آن مجموعه دارای فلان صفت هستند»، باید بگوییم ۵۵ درص و یا ۹۳/۵ درصد...","examples":[{"id":0,"value":"درخت سرو به ندرت در این منطقه رشد می‌کند پس این جنگل که در این نقطه از نقشه وجود دارد، باید از درختان دیگری باشد"}],"id":6},{"title":"تعریف دوری","description":"در جایی است که برای معنا کردن یک واژه از واژه دیگری استفده شود در حالی که در معنای واژه دوم نیازمند دانستن معنا و مفهوم واژه اوول هستنیم","examples":[{"id":0,"value":"تعریف خورشید به «ستاره‌ای که در روز طلوع می‌کند» و تعریف روز به «مدت زمان میان طلوع و غروب خورشید»"}],"id":7},{"title":"کنه و وجه (هیچ چیز نیست جز)","description":"اگر کسی به خصوصیت و صفتی دست یابد که رابطه تنگاتنگی با پدیده‌ای دارد، به این معنا که آن صفت از لوزام آن پدیده باشد، ممکن است دچار این نتیجه خطا شود که قوام ذات آن پدیده تنها به آن صفت است.","examples":[{"id":0,"value":"داروین: انسان موجود تکامل یافته مرحله قبل خود(میمون) است => چون موهای بدن میمون‌ ریخته است و به شکل انسان درآمده، پس انسان چیزی نیست به جز میمون برهنه."},{"id":1,"value":"جهان چیزی نیست جز انرژی و همه چیزها جلوه‌های مختلف انرژی هستند. این ادعا مبنی بر نظریه انیشتین است که می‌گوید ماده قابل تبدیل به انرژی است(e=mc2)."},{"id":2,"value":"پدیده دین و اعتقاد به خدا در میان جوامع انسانی، چیزی نیست جز برنامه‌ای تنظیم شده توسط اقویا و ثروت‌مندان برای عقب نگه داشتن جامعه."}],"id":8}]}