{"data":[{"title":"اشتراک لفظ","description":"استفاده از یک لفظ مشترک در جمله به طوری که مخاطب معنایی مغایر با معنای مورد نظر متكلم را از آن درک کند و یا اینکه اساسا متكلم در مورد تعدد معانی تعمد داشته باشد و بخواهد در شرایط مختلف مدعی یکی از آن معانی شود.","examples":[{"id":0,"value":"مِنَ الَّذِينَ هَادُوا يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ وَيَقُولُونَ سَمِعْنَا وَعَصَيْنَا وَاسْمَعْ غَيْرَ مُسْمَعٍ وَ«رَاعِنَا» لَيًّا بِأَلْسِنَتِهِمْ وَطَعْنًا فِي الدِّينِ (نساء، ۴۶)"},{"id":1,"value":"با وجود امثال شما وضع دانشگاه اصلاح نمی‌شود(با: علی رغم؛ در صورت)."},{"id":2,"value":"این کتاب قیمت ندارد."}],"id":0},{"title":"ابهام ساختاری","description":"سوء استفاده از عبارتی که بخاطر ترکیب خاصش، چند جور می‌توان آن را فهمید.","examples":[{"id":0,"value":"بخشش، لازم نیست اعدامش کنید."},{"id":1,"value":"مردم در مورد شیعه یا سنی بودن ابن جوزی تردید داشتند و او سعی در پنهان داشتن آن داشت. در مجلسی مردم از او می‌خواهند که صراحتا خلیفه بلافصل بعد از پیامبر اکرم صلی الله علیه و آله را معرفی کند. وی خلیفه را «من بنته فی بیته» معرفی می‌کند(برای توضیح بیش‌تر جست و جو شود)."}],"id":1},{"title":"ترکیب مفصل","description":"این مغالطه ناشی از این امر است که گاهی دو جمله به صورت مجزا و یا غیر تالیفی صادق هستند اما به شکل ترکیبی و تالیفی کاذب هستند.","examples":[{"id":0,"value":"او نویسنده و ورزشکار ماهری است.(ترکیب دو جمله: او نویسنده است. او ورزشکار ماهری است)."}],"id":2},{"title":"تفصیل مرکب","description":"این مغالطه زمانی واقع می‌شود که به موضوع جمله‌ای، محمولی مرکب را نسبت دهیم که در صورت تفکیک جزئی از آن محمول و بیان جداگانه آن در جمله‌ای دیگر به همراه موضوع، نتیجه نادرست حاصل گردد.","examples":[{"id":0,"value":"او یک ژاپنی بلند قد است پس او بلند قد است."}],"id":3},{"title":"واژه‌های مبهم","description":"استفاده از واژه‌هایی که به علت ابهام و عدم تعین، سخن را غیر قابل نقد کنند و در هر شرایطی بتوان ادعا نمود که سخن صحیح است.","examples":[{"id":0,"value":"آمریکا: ما در کشورهای دیگر مداخله نظامی تمام‌عیار نمی‌کنیم ولی در شرایط خاص، جنگ محدود را می‌پذیریم(هرچقدر هم دامنه جنگ گسترش یابد، می‌توان ادعا نمود محدود است)"},{"id":1,"value":"فردی که بیست میلیون پول دارد: من پول کمی دارم (زیرا با آن نمی‌شود خانه مناسبی خرید)"},{"id":2,"value":"فردی که بیست میلیون پول دارد: من پول زیادی دارم (زیرا با آن می‌شود صد بار تلفن زد)"},{"id":3,"value":"فالگیر: به زودی موفقیت بزرگی نصیب یکی از نزدیکان شما می‌شود."},{"id":4,"value":"پیشبینی‌های نستراداموس"}],"id":4},{"title":"گزاره‌های بدون سور","description":"مغالطه بودن قضایای مهمله به سوء استفاده گوینده از عدم بیان سور آن‌ها بستگی دارد. مهم‌ترین شکل این مغالطه وقتی است که کسی یک حکم کلی بدهد ولی همه افراد مشمول آن حکم نشوند.","examples":[{"id":0,"value":"جوانان امروز لاابالی هستند"},{"id":1,"value":"غذاخوری‌های بین راه بهداشتی نیستند."},{"id":2,"value":"من ایشان را به عنوان استاد خود انتخاب کرده‌ام زیرا شاگردان ایشان بسیار موفق بوده‌اند."}],"id":5},{"title":"سورهای کلی‌نما","description":"سور گزاره مبهم است به این معنا که یک حالت محدود وغیر کلی را بیان می‌کند ولی طرز بیان و ساختار گزاره طوری است که یک حالت کلی و ادعای عام و فراگیر را به ذهن متبادر می‌سازد. امروزه در علوم تنها قضایای کلی، مقبول و مورد اعتنا هستند و اگر نتوان از قضیه‌ای تعبیر کلی ارائه کرد، باید با استفاده از قانون آماری(statistic law) راه را بر مغالطه بست. مثلا بجای اینکه بگوییم «بیش‌تر افراد آن مجموعه دارای فلان صفت هستند»، باید بگوییم ۵۵ درص و یا ۹۳/۵ درصد...","examples":[{"id":0,"value":"درخت سرو به ندرت در این منطقه رشد می‌کند پس این جنگل که در این نقطه از نقشه وجود دارد، باید از درختان دیگری باشد"}],"id":6},{"title":"تعریف دوری","description":"در جایی است که برای معنا کردن یک واژه از واژه دیگری استفده شود در حالی که در معنای واژه دوم نیازمند دانستن معنا و مفهوم واژه اول هستیم","examples":[{"id":0,"value":"تعریف خورشید به «ستاره‌ای که در روز طلوع می‌کند» و تعریف روز به «مدت زمان میان طلوع و غروب خورشید»"}],"id":7},{"title":"کنه و وجه (هیچ چیز نیست جز)","description":"اگر کسی به خصوصیت و صفتی دست یابد که رابطه تنگاتنگی با پدیده‌ای دارد، به این معنا که آن صفت از لوزام آن پدیده باشد، ممکن است دچار این نتیجه خطا شود که قوام ذات آن پدیده تنها به آن صفت است.","examples":[{"id":0,"value":"داروین: انسان موجود تکامل یافته مرحله قبل خود(میمون) است => چون موهای بدن میمون‌ ریخته است و به شکل انسان درآمده، پس انسان چیزی نیست به جز میمون برهنه."},{"id":1,"value":"جهان چیزی نیست جز انرژی و همه چیزها جلوه‌های مختلف انرژی هستند. این ادعا مبنی بر نظریه انیشتین است که می‌گوید ماده قابل تبدیل به انرژی است(e=mc2)."},{"id":2,"value":"پدیده دین و اعتقاد به خدا در میان جوامع انسانی، چیزی نیست جز برنامه‌ای تنظیم شده توسط اقویا و ثروت‌مندان برای عقب نگه داشتن جامعه."}],"id":8},{"title":"علت جعلی","description":"مطرح کردن چیزی که علت نیست به عنوان علت. یا طرح بخشی از علت به عنوان علت برای متوجه کردن بار مثبت و منفی به یک سو. در حالت اخیر چون آن بخش از علت، واقعا بر روی معلول تاثیر دارد، باعث می‌شود تا مخاطب به سادگی فریب بخورد.","examples":[{"id":0,"value":"در امتحان نمره کمی گرفتم چون شب امتحان مهمانان زیادی داشتیم"},{"id":1,"value":"تجربه نشان داده است که مجلس و قوه قانون‌گذاری در کشورهای مختلف هرچه قوانین پیچیده‌تر و دست و پا گیر بیش‌تری تصویب کنند، جرم و جنایت بیش‌تر می‌شود پس بهترین راه جلوگیری از تخلفات قانونی، کنار گذاشتن قوانین پیچیده است."},{"id":2,"value":"ما در دهه اخیر شاهد افت تحصیلی شدیدی در مدارس راهنمایی و دبیرستان‌های کشور هستیم. واضح است که آموزگاران و دبیران در انجام وظایف خود بسیار کوتاهی می‌کنند."}],"id":9},{"title":"بزرگ‌نمایی","description":"تلاش برای برجسته کردن بعضی از ابعاد محتوایی یک خبر به طوری که بیان آن، خبر را از حالت طبیعی خارج کرده و آن را متضمن معانی نادرست و غیر واقعی کند.","examples":[{"id":0,"value":"محقق و نویسنده بیش از صد کتاب و مقاله(برای تبلیغ شخصی که ۳ کتاب و ۹۸ مقاله نوشته است)"},{"id":1,"value":"از هفت نفر اول قهرمان دو در المپیک، چهار نفر کفش پوما داشته‌اند.(نفرات چهارم تا هفتم کفش پوما داشته اند و سه نفر اول تا سوم، کفس آدیداس)"},{"id":2,"value":"<strong style=\"font-size: 1.2em\"\">حراج</strong> لوازم خانگی از ۵ درصد تا <strong style=\"font-size: 1.2em\"\">۵۰ درصد تخفیف</strong>(نود درصد اجناس دارای تخفیف ۵ درصدی، نُه درصد دارای تخفیف بیش از ۵ درصد، تنها یک درصد دارای تخفیف ۵۰ درصدی)"}],"id":10},{"title":"کوچک‌نمایی","description":"تلاش برای کم‌رنگ کردن و بی‌اهمیت کردن بعضی از ابعاد محتوایی یک خبر، به طوری که بیان‌ آن، خبر را از حالت طبیعی خارج کرده و آن را متضمن معانی نادرست و غیر واقعی کند.","examples":[{"id":0,"value":"تمام غیبت‌های موجه و غیر موجه من فقط نُه ساعت است و تنها یک ساعت از حد مجاز بیش‌تر است. چرا این قدر مسئله را بزرگ می‌کنید؟! (دارای ۷ ساعت غیبت غیر مجاز، به علاوه اینکه در هر حال، مجموع غیبت‌ها از حد مجاز بیش‌تر شده است)"},{"id":1,"value":"کمک large دندانپزشک large تجربی(درس دانشگاهی نخوانده و این رشته را به شکل تجربی یاد گرفته است ولی به هر حال کمک دندان‌پزشک است!)"}],"id":11},{"title":"آماری: متوسط","description":"یکی از راه‌های متداول ارائه اطلاعات، استفاده از «متوسط» است مانند متوسط طول قد افراد یک مدرسه. اهمیت مغالطه متوسط در این است که مطابق با اهداف و اغراض مؤسسات ارائه‌دهنده آمار، می‌تواند با سوء استفاده از اصطلاحات علم آمار، متوسط را کم یا زیاد اعلام کند زیرا متوسط به معنای میانگین، میانه و نما استفاده می‌شود. میانه یک مجموعه عددی را به نیم تقسیم می ‌کند؛ نیمی که هر یک از اعداد آن بیش از میانه و نیمی دیگر که اعداد آن کمتر از میانه هستند. نما نیز عددی است که بیش از اعداد دیگر تکرار شده است.","examples":[{"id":0,"value":"متوسط حقوق مدیران این اداره، ۸ میلیون تومان است.(میانه ۸ میلیون تومان است نه لزوما میانگین)"}],"id":12},{"title":"آماری: نمودارهای گمراه‌کننده (تصحیح شوند)","description":"یسب","examples":[{"id":0,"value":"سیب"}],"id":13},{"title":"آماری: تصاویر یک بعدی (تصحیح شوند)","description":"سشی","examples":[{"id":0,"value":"سیب"}],"id":14},{"title":"دروغ","description":"منظور از دروغ در این مغالطه، عدم مطابقت با واقع است. در این مغالطه شخص مدعی گزاره نادرستی می‌شود و بر پایه آن استدلال می‌کند و مخاطبانی که به درستی گزاره اول اعتماد کرده‌اند، در صحت نتیجه تردید نخواهند کرد.","examples":[{"id":0,"value":"او یکی از مدیر عاملان این سازمان است و مدیر عاملان این سازمان حقوقی بیش از ۱۰ میلیون تومان دارند؛ بنابراین حقوق او باید بیش از ۱۰ میلیون تومان باشد.(گزاره اول دروغ است)"}],"id":15},{"title":"توریه","description":"هدف این مغالطه، همان هدف مغالطه دروغ، یعنی ارائه اطلاعات نادرست است اما فرق آن با مغالطه دروغ، در این است که در توریه، ظاهر سخن معنای درستی دارد اما آن چه مخاطب از آن درک می‌کند، نادرست است. در صورت روشن شدن حقیقت، امکان دفاع و توجیه از توریه وجود دارد.","examples":[{"id":0,"value":"من می‌روم در حیاط می‌ایستم. اگر تلفن با من کار داشت، بگو در خانه نیست."},{"id":1,"value":"پول‌هایت را در جیبت بگذار و اگر از تو پول خواست، بگو متاسفانه کیف پولم را همراه نیاوردم."},{"id":2,"value":"شما از من پرسیدید:«می‌دانی آقای مختاریان در بانک چقدر پول دارد؟» من حدودا می‌دانستم و گفتم «خدا می‌داند». حال مرا متهم به دروغ‌گویی نکنید."}],"id":16},{"title":"نقل قول ناقص","description":"اگر شخص نقل قول کننده، به علت گرایش‌ها و اغراض شخصی، عباراتی از گفتار مرجع مورد استناد خود برگزیند که مغایر با نظر واقعی آن مرجع باشد، مرتکب این مغالطه شده است. «...أَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍ...»","examples":[{"id":0,"value":"جدایی دین از سیاست، یعنی ما دین را یک پدیده شخصی بدانیم. دین‌داری رابطه‌ای میان شخص و خدای اوست لذا افراد جامعه نباید به بهانه دین‌داری در کار دیگران دخالت کنند. این سخن صریح قرآن است: «يَا أَيُّهَا الَّذِينَ آمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ ۖ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ»(مائده، ۱۰۵): ای کسانی که ایمان آورده‌اید. شما مسئول خودتان هستید و اگر همه مردم دیگر هم گمراه شوند به شما ضرری نمی‌رسد. پس به دین‌داری خودتان بچسبید و کاری به کار دیگران نداشته باشید. جدایی دین از سیاست هم یعنی همین."}],"id":17},{"title":"تحریف","description":"تغییر و تبدیل یا دخل و تصرف سخن دیگران به طوری که معنا و مفهومی مغایر با معنا و مفهوم اصلی بیابد. «...ثُمَّ يُحَرِّفُونَهُ مِنْ بَعْدِ مَا عَقَلُوهُ وَهُمْ يَعْلَمُونَ»","examples":[{"id":0,"value":"تحریف داستان شجره ممنوعه در تورات به اینکه آن درخت، درخت آگاهی و معرفت بوده است. در نتیجه خدا نمی‌خواهد انسان آگاه و با معرفت شود! نتیجه این تحریف خطرناک، تضاد علم و دین در عالم یهود و مسیحیت و اروپای امروز است."},{"id":1,"value":"اسرائیلیات"},{"id":2,"value":"تحریفات کربلا"}],"id":18},{"title":"تفسیر نادرست","description":"این مغالطه مربوط به نقل گفتار، نوشتار یا رفتار دیگران است و همه مطالب نیز مطابق با واقع بازگو می‌شوند ولی توجیه و تفسیر آن‌ها مغایر با منظور اصلی خود آن‌ها می‌باشد.","examples":[{"id":0,"value":"پیامبر اکرم صلی الله علیه و آله در مورد عمار یاسر فرموده‌بودند که گروهی سرکش تو را می‌کشند. سال‌ها بعد در جنگ صفین وقتی که عمار در لشکر امیرالمؤمنین علیه السلام توسط لشکریان معاویه شهید شد، از همه جا فریاد برخاست که آن حدیث تحقق پیدا کرد و تزلزلی در لشکریان معاویه به وجود آمد و به معاویه اعتراض کردند. معاویه گفت عمار را ما نکشتیم بلکه او را علی کشت که او را به جنگ آورد و موجبات کشته شدن او را فراهم کرد."},{"id":1,"value":"خوارج با استناد به آیه إِنِ الْحُکْمُ اِلاّ لله، خلافت و حاکمیت هیچ‌کس را نمی‌پذیرفتند که مولا امیرالمؤمنین علیه السلام در مورد کار آن‌ها فرمود: «كلمة حقٍ یراد بها باطل»"}],"id":19},{"title":"تاکید لفظی","description":"حالت کلی این مغالطه آن است که هنگام نقل یک جمله بر لفظی تاکید و تکیه شود چنین وانمود شود که گوینده اصلی نیز بر آن مورد خاص تاکید داشته و در نتیجه موارد دیگر مورد نظر او نبوده، بلکه موارد دیگر را نفی کرده است.","examples":[{"id":0,"value":"ما نباید به <strong>هموطنان خود</strong> دروغ بگوییم (با تاکید روی لفظ هموطنان خود. پس به غیر هموطنان خود می‌توانیم دروغ بگوییم!)"},{"id":1,"value":"مادر گفته که به سوی پنجره‌ها سنگ پرتاب نکنیم، بنابراین می‌توانیم پاره آجر پرتاب کنیم!"}],"id":20},{"title":"بستن راه استدلال","description":"حالت طبیعی آن است که شخص پس از بیان مدعا، ادله را به گونه‌ای بیان کند که متناسب با قوت یا ضعف آن‌ها، بتوان درباره درستی یا نادرستی مدعا قضاوت کرد اما گاهی شخص از این حالت طبیعی و منطقی خارج می‌شود و پس از مطرح کردن مدعای خود، سخنی می‌گوید که رابطه آن مدعا با استدلال‌های موافق و مخالف را قطع می‌کند و به این ترتیب، خود را از بیان ادله آن مدعا بی‌نیاز می‌نماید.","examples":[{"id":0,"value":"قالوا اطیرنا بکم و بمن معک(نمل، ۴۷): گفتند[ما سخنان تو را نمی‌پذیریم زیرا] به تو و همراهانت فال بد زده‌ایم!"},{"id":1,"value":"من حاضر به هم‌کاری با او نیستم و به نظرم آدم متقلبی است. من وقتی به چهره این افراد نگاه می‌کنم می‌فهمم چه جور آدمی هستند."}],"id":21},{"title":"هر بچه مدرسه‌ای می‌داند!","description":"ارتکاب این مغالطه وقتی است که کسی برای اینکه سخن خود را درست و مطابق با واقع و به عنوان یک امر بدیهی معرفی کند، ادعا می‌کند که آن مطلب را هر بچه مدرسه‌ای می‌داند. مخاطب که نمی‌خواهد با اعتراض خود اعتراف کرده باشد آنچه را که کودکان می‌فهمند، درک نمی‌کند، مجبورا ساکت می‌نشیند.","examples":[{"id":0,"value":"این یک حساب دو دو تا چهارتاست و هر کودکی آن را درک می‌کند که وقتی جامعه‌ای با تورم شدید روبه‌رو است، دولت باید آزادی بیش‌تری به مردم و مطبوعات بدهد و نسبت به آن‌ها سخت نگیرد."},{"id":1,"value":"این حقایق را به عنوان امر بدیهی تلقی می‌کنیم و نیازی به اثبات آن‌ها نمی‌بینیم (و هرکس با آن مخالفت کند احمق است!)"}],"id":22},{"title":"مسموم کردن چاه","description":"این مغالطه چنین است که کسی ادعایی کند و برای جلوگیری از اعتراض و مخالفت دیگران، صفت مذمومی را به مخالفان آن ادعا نسبت دهد.","examples":[{"id":0,"value":"وَإِذَا قِيلَ لَهُمْ آمِنُوا كَمَا آمَنَ النَّاسُ قَالُوا أَنُؤْمِنُ كَمَا آمَنَ السُّفَهَاءُ (بقره، ۱۳)"},{"id":1,"value":"هر کس به جز افراد شهمه افرادی که شخصیت سالم و رشد یافته‌ای دارند، با آموزش مختلط دختران و پسران در مدرسه موافق هستند مگر کسانی که در مسائل جنسی دچاره عقده حقارت می‌باشند."}],"id":23},{"title":"تله‌گذاری","description":"در این مغالطه صفت مثبت و ممدوحی به موافقان یک مدعا نسبت داده می‌شود تا مخاطب برای آنکه خود را مشمول آن صفت معرفی کند، آن مدعا را بپذیرد.","examples":[{"id":0,"value":"قَالُوا يَا شُعَيْبُ أَصَلَاتُكَ تَأْمُرُكَ أَنْ نَتْرُكَ مَا يَعْبُدُ آبَاؤُنَا أَوْ أَنْ نَفْعَلَ فِي أَمْوَالِنَا مَا نَشَاءُ ۖ إِنَّكَ لَأَنْتَ الْحَلِيمُ الرَّشِيدُ (هود، ۸۷): قوم گفتند: ای شعیب، آیا این نماز تو، تو را مأمور می‌کند که ما دست از پرستش خدایان پدرانمان و از تصرف در اموال به دلخواه خودمان برداریم؟ تو بسیار مرد بردبار خردمندی هستی!"},{"id":1,"value":"قربون هیکل ورزشکاری و مرام پهلوونیت! این اثاثیه رو اشتباه آورده‌ام این‌جا. کمک کن آن‌ها را برگردانیم سر جای اول."},{"id":2,"value":"پیشنهاد من برای نام شرکت، «پوپک» است و می‌دانم اهل دوق و ادب از دوستان حاضر در جلسه به این نام رای مثبت خواهند داد."}],"id":24},{"title":"توسل به جهل","description":"این مغالطه زمانی‌ رخ می‌دهد که بخواهیم از اطلاعات غیر کافی و از جهل خود نسبت به مسئله‌ای استفاده کنیم و از این طریق ثابت کنیم که ضد آن سخن صحیح است.","examples":[{"id":0,"value":"وَإِذَا قِيلَ إِنَّ وَعْدَ اللَّهِ حَقٌّ وَالسَّاعَةُ لَا رَيْبَ فِيهَا قُلْتُمْ مَا نَدْرِي مَا السَّاعَةُ إِنْ نَظُنُّ إِلَّا ظَنًّا وَمَا نَحْنُ بِمُسْتَيْقِنِينَ (جاثیه، ۳۲):‌ وچون می گفتند: یقیناً وعده خدا حق است و در وقوع قیامت هیچ شکی نیست، می گفتید: ما نمی دانیم قیامت چیست مگر گمانی ضعیف و غیر قابل اعتماد، و نمی توانیم به آن یقین پیدا کنیم!"},{"id":1,"value":"ما به طور جدی به مسئله بخت و شانس معتقدیم زیرا علی‌رغم همه مخالفت‌ها، تا کنون هیچ دلیلی بر رد این مسئله به ما ارائه نشده است."},{"id":2,"value":"یک پزشک جراح گفته بود تا وقتی که من خداوند را در زیر چاقوی جراحی خود حس نکنم، به او ایمان نخواهم آورد. دیگری گفته بود من مطالعات گسترده‌ای درباره جهان هستی داشته‌ام اما هرگز چیزی ندیده‌ام که این باور را در من تقویت کند که یک نیروی عظیم، نظم و کنترل کل جهان را به دست دارد."},{"id":3,"value":"اعتقاد به وجود جن خرافه‌ای بیش نیست زیرا من حتی یک کتاب علمی هم در این باره ندیده‌ام."}],"id":25},{"title":"طلب برهان از مخالف","description":"کسی مدعایی را بدون استدلال مطرح می‌کند و از آن دفاع می‌کند و از دیگران می‌خواهد که اگر با او مخالفند، آن مدعا را ابطال کنند در حالی که حق این است که اگر مدعای جدیدی، دلایل و شواهدی دارد، بر عهده طرفدار آن است که آن دلایل را ارائه کند. منشأ این مغالطه، این پیشفرض غلط است که هرچیزی را می‌توان پذیرفت مگر این که مخالف آن ثابت شود.","examples":[{"id":0,"value":"به نظر می‌رسد این پیشنهاد خوبی است و ما برنامه خود را طبق آن تنظیم می‌کنیم. آقایان و خانم‌ها در صورت مخالفت می‌توانند انتقاد‌های خود را به ما منتقل کنند."},{"id":1,"value":"اگر کوچک‌ترین شاهد مخالفی پیدا کردید که دلیل بر خطا بودن تحلیل من بود، من حرفم را پس می‌گیرم."},{"id":2,"value":"این نقطه مرکز زمین است، اگر قبول ندارید، متر بردارید و اندازه بگیرید."},{"id":3,"value":"إِنَّ هَٰؤُلَاءِ لَيَقُولُونَ إِنْ هِيَ إِلَّا مَوْتَتُنَا الْأُولَىٰ وَمَا نَحْنُ بِمُنْشَرِينَ فَأْتُوا بِآبَائِنَا إِنْ كُنْتُمْ صَادِقِينَ(دخان، ۳۴ تا ۳۶)"}],"id":26},{"title":"طرد شقوق دیگر","description":"این مغالطه در جایی است که با یک حصر استقرایی و نه عقلی، با طرد شقوق دیگر، یک شق خاص را اثبات کنیم.","examples":[{"id":0,"value":"کاشت گندم بهترین انتخاب برای زراعت در خاک این منطقه است زیرا محصولات دیگر مانند سیب زمینی، پیاز، هویج، کدو، گوجه و بادمجان در این خاک آزمایش شده و رشد محصولات آن‌ها به هیچ وجه با محصول گندم قابل مقایسه نیست."},{"id":1,"value":"تئوری پیشنهادی از سوی این دانشمند باید پاسخ صحیح به این مسئله باشد زیرا تا کنون آزمایش‌های مختلف ثابت کرده که همه تئوری‌های دیگر خطا بوده‌اند."}],"id":27},{"title":"تکرار","description":"شخص برای تاثیرگذاری کاذب بر مخاطبان و به جای دلیل آوردن برای اثبات یک مدعا، تنها به تکرار آن بپردازد.","examples":[{"id":0,"value":"-چرا سنگ زدی؟ -من نبودم آقا! -اما سنگ از طرف تو پرتاب شد. -من نبودم آقا -همه دیده‌اند که تو سنگ پرتاب کردی -من نبودم آقا!"},{"id":1,"value":"باز هم تکرار می‌کنم که این برنامه سودی به حال شرکت نخواهد داشت و باعث ورشکستگی ما می‌شود."}],"id":28},{"title":"فضل فروشی","description":"استفاده از کلمات ثقیل و پیچیده و به اصطلاح قلمبه برای مرعوب کردن مخاطب و وانمود به دارا بودن مراتب فضل و کمال برای پوشاندن خطای سخن.","examples":[{"id":0,"value":"حب الذات در انسان مفطور است و قاطبه انسان‌ها جبلتا میل به جلب المنفعه و دفع المضره دارند."},{"id":1,"value":"در این کیس، اینتلکچوال بودن ژورنالیست‌ها یک اکازیون است."},{"id":2,"value":"به قول ژان پر سارتر فیلسوف معروف اگزیستانسیالیست در مقدمه کتاب «ادبیات چیست»، باید میخ را کوبید."}],"id":29},{"title":"کمیت‌گرایی","description":"در این مغالطه برای نشان دادن درستی مدعا، اعداد و ارقام در جایی مثل امور کیفی ذکر می‌شود که جایز نیست؛ یا جایز است ولی بدون تحقیق فرد مدعی است و او می‌خواهد با اینکار مخاطب را به توهم بیندازد که تحقیق علمی‌ای انجام گرفته است؛ یا این مغالطه در امور کمی‌ است که کیفیت آن‌ها بسیار مهم است در حالی که گوینده تنها به کمیت آن‌ها می‌پردازد.","examples":[{"id":0,"value":"نود درصد محبوبیت او در مردم به دلیل بیان قوی و سخنرانی‌های زیبای اوست."},{"id":1,"value":"۶۳.۵ درصد مردم از کمبود فضای سبز رنج می‌برند (اگر می‌گفت ۹۰ درصد، اینقدر تاثیر نداشت که گفته ۶۳.۵ درصد!)"},{"id":2,"value":"در تحقیقات آماری گسترده‌ای که به عمل آمده محققان به این نتیجه رسیده‌اند که بیش از ۷۹ درصد از زن و شوهرهای این شهر با هم اختلاف دارند. (چقدر اختلاف دارند؟)"}],"id":30},{"title":"بار ارزشی کلمات","description":"عوض کردن قضاوت دیگران درباره یک موضوع به وسیله بیان آن موضوع با تعبیرهای مختلف که دارای بار ارزشی مثبت یا منفی هستند.","examples":[{"id":0,"value":"میلوشویچ، فرماندهان جنگی خود را احضار کرد. آقای کلینتون با مسئولان نیروهای دفاعی به مشورت پرداخت. (هر دو جمله یک چیز را بیان می‌کنند و آن اینکه رؤسای جمهور دو کشور یوگسلاوی و آمریکا با رؤسای نیروهای نظامی ملاقت کردند؛ در مورد یوگسلاوی از فرماندهان جنگی، اما در مورد آمریکا از مسئولان نیروهای دفاعی، هرچند برای تهاجم و حمله، یاد شده است. میلوشویچ بدون عنوان و لقب، به صورت آمرانه و تحکم‌آمیز، فرماندهان خود را احضار کرده اما کلینتون رئیس جمهور آمریکا به صورت محترمانه و آزادانه با مسئولان دفاعی به مشورت پرداخته است!"},{"id":1,"value":"حرف چه کسی را باور کنم؟ فرمایشات متین ایشان را که آرامش‌بخش و روح‌افزا است یا اراجیف کسی را که موجب تیرگی و آشفتگی روح انسان می‌شود؟"},{"id":2,"value":"استفاده یک تاریخ‌نویس از لفظ شهید برای کشته‌شدگان یک رویداد."}],"id":31},{"title":"توسل به احساسات","description":"ارتباط احساسات با مغالطه از دو جهت است: ۱- غلبه احساسات بر انسان به طوری که عقل و استدلال او را از درک صحیح باز می‌دارد. ۲-استفاده از احساسات مخاطب برای القای سخن غیر مستدل.","examples":[{"id":0,"value":"پرهیز علامه حلی(ره) از دخالت احساساتش زمانی که در یکی از احکام چاه به تردید افتاد. او پس از دستور به پر کردن چاه خانه‌اش، به ادامه بررسی حکم پرداخت."},{"id":1,"value":"فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ (قصص، ۴۹):‌ بدان که فقط از هواهای نفسانی خود پیروی می کنند."},{"id":2,"value":"شما آن کودک مظلوم اسرائیلی را ندیدید که چطور کشته شده بود و مادرش برای او گریه می‌کرد؟ وظیفه همه ما حمایت از اسرائیل در برابر تهاجم فلسطین است."}],"id":32},{"title":"تهدید","description":"مطرح کردن سخنی که تلویحا یا تصریحا به مخاطب بفهماند که اگر آن را نپذیرد، باید منتظر آسیبی باشد.","examples":[{"id":0,"value":"وَقَالَ الَّذِينَ كَفَرُوا لِرُسُلِهِمْ لَنُخْرِجَنَّكُمْ مِنْ أَرْضِنَا أَوْ لَتَعُودُنَّ فِي مِلَّتِنَا (ابراهیم، ۱۳): ولی کفرپیشگان به پیامبرانشان گفتند: مسلماً ما شما را از سرزمین خود بیرون خواهیم کرد، مگر اینکه هم کیش ما شوید."},{"id":1,"value":"شما می‌دانید که پیشنهاد من برای وضعیت فعلی شرکت بهترین است وگرنه باید نگران پخش شدن خبرهایی از فساد پارسال شما در روزنامه‌ها باشید."}],"id":33},{"title":"تطمیع","description":"مطرح کردن سخنی که تلویحا یا تصریحا به مخاطب بفهماند که اگر آن را بپذیرد، سود و منفعتی عایدش می‌شود.","examples":[{"id":0,"value":"آقای سعیدی شایسته‌ترین فردی هستند که می‌توانند مدیر عامل شرکت شوند. اگر شما نیز به ایشان رای دهید، از یک ماه مرخضصی با حقوق بهره‌مند می‌شوید."}],"id":34},{"title":"جلب ترحم","description":"سعی در قبولاندن سخن خود با بیان اوضاع رقت بار و جلب دلسوزی. ذکر جلب ترحم به عنوان یک مغالطه، به معنای مذمت ترحم و دلسوزی در انسان نیست. دلسوزی و ترحم صفت پسندیده‌ای برای انسان است اما سخن اصلی در این‌جا این است که ترحم و دلسوزی تاثیری در صدق و کذب یک سخن ندارد. «الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِنْهُمَا مِائَةَ جَلْدَةٍ ۖ وَلَا تَأْخُذْكُمْ بِهِمَا رَأْفَةٌ فِي دِينِ اللَّهِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ...» (نور، ۲):‌ ه زن زناکار و مرد زناکار صد تازیانه بزنید، و اگر به خدا و روز قیامت ایمان دارید، نباید شما را در [اجرای] دین خدا درباره آن دو نفر دلسوزی و مهربانی بگیرد.","examples":[{"id":0,"value":"اين كارگر نباید اخراج شود زیرا در این صورت همسر بیمار او از دنیا خواهد رفت و کودکانش در کوچه و خیابان آواره خواهند شد."}],"id":35},{"title":"آرزو اندیشی","description":"ارتکاب این مغالطه وقتی است که کسی مطلبی را به این دلیل که دوست دارد آن مطلب درست باشد، بپذیرد. یا به این علت که دوست دارد نادرست باشد، نپذیرد. «و ما نحن بمغذبین» (شعراء، ۱۳۸): و ما از عذاب شدگان نیستیم. «الامانی تخدعک و عند الحقایق تدعکة»: آرزوها تو را فریب می‌دهند و تو را از فهم حقایق باز می‌دارند. ","examples":[{"id":0,"value":"شما در این دوره آموزشی موفقیت زیادی کسب خواهید کرد و چند برابر سرمایه اولیه، عاید شما می‌شود. (ممکن است!)"},{"id":1,"value":"دوست ما به زودی سلامت خود را باز خواهد یافت. غیر ممکن است این بیماری برای او خطر آفرین باشد. زندگی بدون او برای ما ممکن نیست. (امیدواریم این بیماری خطرآفرین نباشد اما خطر غیر ممکن نیست)"},{"id":2,"value":"مسلما گفت و گوها و مذاکرات مربوط به خلع سلاح اتمی به نتایج موفقیت آمیزی خواهد انجامید چرا که در غیر این صورت، به این معنا خواهد بود که بشر به سوی نیستی و نابودی می‌رود."}],"id":36},{"title":"عوام فریبی","description":"تحریک احساسات و هیجانات جمعی و توسل به عواطف و جو حاکم برای کسب تصدیق جمعی نسبت به نتیجه مطلوب خود.","examples":[{"id":0,"value":"اهتزاز پرچم‌ها و نواختن موسیقی خاص برای ایجاد احساس امنیت و قدرت در مخاطبان سخنرانی هیتلر که این مطلب را به آن‌ها تلقین می‌کند که اگر از عقیده این حس جمعی پیروی نکنند، از این امنیت و قدرت محروم خواهند شد."},{"id":1,"value":"مارادونا هم کوکاکولا می‌خورد (چون او الگوی بسیاری است، به شکل غیر مستقیم مخاطبی که دوست دارد شبیه او باشد، تحریک می‌شود که کار او را انجام بدهد در حالی که از این امر نمی‌توان نتیجه گرفت که کوکاکولا محصول رضایت بخشی است)"},{"id":2,"value":"امام خمینی(ره) هم سیگار می‌کشید."},{"id":3,"value":"استفاده از مشهورترین افراد و گران قیمت‌ترین وسایل و زیباترین مناظر و موسیقی‌ها در تبلیغ کالا (غیر مستقیم به مخاطب القا می‌کند که این نعمت‌ها در اثر استفاده از آن کالای خاص است)"}],"id":37},{"title":"توسل به مرجع کاذب","description":"این امر کاملا معقول است که هنگام سخن گفتن از یک مسئله علمی، از نظر افراد خبره و کارشناس آن زمینه استفاده شود:‌ فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ«انبیاء، ۷)، «وَلَا يُنَبِّئُكَ مِثْلُ خَبِيرٍ» (فاطر، ۱۴).\nمغالطه توسل به مرجع کاذب به دو شکل انجام ‌گیرد. شکل اول آن است که به قول یک کارشناس در زمینه‌ای غیر از حوزه تخصص او استناد شود. شکل دوم نیز آن است که استناد به قول کارشناس همان زمینه ولی به شکل مبهم انجام شود.","examples":[{"id":0,"value":"رونالدو از شامپوی Clear برای بدن خود استفاده می‌کند."},{"id":1,"value":"همجنسگرایی اشکالی ندارد چون آلبرت انیشتین از آن طرفداری می‌کرد و خواستار تغییر قانون مجازات همجنسگرایان در آلمان شد."},{"id":2,"value":"یکی از سیاست‌مداران بزرگ پیشبینی کرده است که سوسیالیسم در آینده دوباره احیا خواهد شد."}],"id":38},{"title":"تجسم","description":"این مغالطه وقتی صورت می‌گیرد که کسی گمان کند که به ازای هر یک از الفاظ و کلمات، یک جسم عینی و خارجی وجود دارد.","examples":[{"id":0,"value":"«يَدُ اللَّهِ فَوْقَ أَيْدِيهِمْ» (فتح، ۱۰)."},{"id":1,"value":"«الرَّحْمَٰنُ عَلَى الْعَرْشِ اسْتَوَىٰ» (طه، ۵)."}],"id":39},{"title":"پارازیت!","description":"ایجاد خلل در میان سخنان یک شخص برای کم کردن اثرگذاری یا اشتباه و بی اهمیت جلوه دادن آن.","examples":[{"id":0,"value":"- به نظر من دین اسلام... + ببخشید من بروم به کارهایم برسم."},{"id":1,"value":"«وَقَالَ الَّذِينَ كَفَرُوا لَا تَسْمَعُوا لِهَٰذَا الْقُرْآنِ وَالْغَوْا فِيهِ لَعَلَّكُمْ تَغْلِبُونَ»: کافران گفتند: به این قرآن گوش ندهید و [هنگام قرائتش] سخنان لهو و بیهوده [و سر و صداهای بی معنا] در آن افکنید [تا کسی نشنود!] شاید که پیروز شوید."}],"id":40},{"title":"حرف شما مبهم است","description":"مبهم خواندن سخن غیر مبهم مخصوصا اگر کسی بخواهد با این کار، زمینه را برای اظهار نظر بیش‌تر خود منتفی کند یا از پذیرش آن مطلب سرباز زند.","examples":[{"id":0,"value":"در مورد طرحی که شما ارائه کرده‌اید، واقعیت این است که خیلی مبهم و نارسا بود و من نمی‌توانم درباره آن اظهار نظر کنم."},{"id":1,"value":"این سوال و اشکال شما را درست متوجه نشدم. ممکن است واضح‌تر بفرمایید منظورتان چیست؟(تضعیف اشکال و آماده کردن خود برای پاسخگویی)"},{"id":2,"value":"«قَالُوا يَا شُعَيْبُ مَا نَفْقَهُ كَثِيرًا مِمَّا تَقُولُ وَإِنَّا لَنَرَاكَ فِينَا ضَعِيفًا»: گفتند: ای شعیب! بسیاری از مطالبی که می گویی نمی فهمیم، و به راستی تو را در [مقایسه با] خود، ناتوان و ضعیف می بینیم."},{"id":3,"value":"«قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّنْ لَنَا مَا هِيَ إِنَّ الْبَقَرَ تَشَابَهَ عَلَيْنَا وَإِنَّا إِنْ شَاءَ اللَّهُ لَمُهْتَدُونَ»: گفتند: از پروردگارت بخواه برای ما بیان کند که [نهایتاً آن گاو] چه گاوی است؟ زیرا این گاو بر ما مُبهم و مُشتبه شده، و اگر خدا بخواهد [به شناخت آن] هدایت خواهیم شد."}],"id":41},{"title":"تکذیب","description":"دروغ و غیرواقعی خواندن یک مدعا به دلیل فکر نارسا یا عدم ملتزم شدن شدن به توابع و لوازم آن. ","examples":[{"id":0,"value":"«بَلْ كَذَّبُوا بِمَا لَمْ يُحِيطُوا بِعِلْمِهِ» (یونس، ۳۹): آری، [عجولانه] حقیقتی را تکذیب کردند که به معارف و مفاهیمش احاطه نداشتند."},{"id":1,"value":"«كُلَّ مَا جَاءَ أُمَّةً رَسُولُهَا كَذَّبُوهُ» (مؤمنون، ۴۴): هر زمان برای امتی پیامبرش می آمد او را تکذیب می کردند."},{"id":2,"value":"خبرنگار این روزنامه مدعی است که خودش آن صحنه را دیده اما این ادعا یک دروغ محض است."}],"id":42},{"title":"این که چیزی نیست!","description":"ساده نشان دادن یک سخن برای عدم اعتنا به آن دز زمانی که شخص توان نقد آن را نداشته باشد یا اساسا در آن خطایی وجود نداشته باشد.","examples":[{"id":0,"value":"طرح شما چیز مهمی نبود. مسئله قابل توجهی را مطرح نکرد و به نظر من اصلا لازم نبود وقت جلسه را بگیرید."},{"id":1,"value":"«وَإِذَا تُتْلَىٰ عَلَيْهِمْ آيَاتُنَا قَالُوا قَدْ سَمِعْنَا لَوْ نَشَاءُ لَقُلْنَا مِثْلَ هَٰذَا»:‌ و هنگامی که آیات ما را بر آنان می خوانند، می گویند: البته شنیدیم [ولی این آیات، مطلب فوق العاده ای نیست] ما هم اگر بخواهیم مانند آن را می گوییم."}],"id":43},{"title":"این که مغالطه است!","description":"استفاده از الفاظ و عباراتی که که مدعای شخص مقابل را خطا و نادرست جلوه دهد بدون اینکه استدلالی برای ضعف آن ارائه شود. این امر برای عدم اعتراف به درستی مدعا و عدم التزام به لوازم آن صورت می‌گیرد.","examples":[{"id":0,"value":"شما در مقاله خود مرتکب تناقض‌گویی‌های عجیبی شده‌اید."},{"id":1,"value":"شما در حرف‌هایتان مرتکب چند مغالطه شده‌اید."},{"id":2,"value":"شما در دانشگاه فلسفه تحصیل کرده‌اید؟ درست است؟ بله! به همین دلیل است که خوب می‌دانید در حرف‌هایتان چطور سفسطه و مغلطه کنید!"},{"id":3,"value":"«إِذَا قِيلَ لَهُمْ مَاذَا أَنْزَلَ رَبُّكُمْ ۙ قَالُوا أَسَاطِيرُ الْأَوَّلِينَ» (نحل، ۲۴): و هنگامی که به آنها گفته شود: «پروردگار شما چه نازل کرده است؟» می‌گویند: «این‌ها همان افسانه‌های دروغین پیشینیان است!"}],"id":44},{"title":"انگیزه و انگیخته","description":"نقد خاستگاه و انگیزه‌هایی پشت یک مدعا بجای نقد خود مدعا. امیرالمؤمنین علیه السلام فرموده‌اند:«انظروا الی ما قال و لا تنظروا الی من قال»","examples":[{"id":0,"value":"فلسفه هگل جز پاره‌ای مهملات بی‌معنا چیزی نیست. هگل در یک طبقه مرفه زندگی می‌کرد و دائما در عیش و خوشی و در اوهام خود سیر می‌کرده و هرگز با متن زندگی و کار دستی و بدنی ارتباط نداشته است."},{"id":1,"value":"به تازگی کتابی درباره عوارض سوء استفاده از داروهای شیمیایی نوشته شده است و در آن استفاده از انواع قرص و کپسول، مضر تشخیص داده شده است. البته این کتاب را نباید خیلی مهم تلقی کرد زیرا نویسنده آن یک عطار است که به طب گیاهی علاقه دارد و طبعا این کتاب را با اهداف مالی و برای تبلیغ کار خود نوشته است."},{"id":2,"value":"به هیچ وجه پیشنهاد آن‌ها را نخواهم پذیرفت زیرا می‌دانم که متأثر از جناح تندرو  هستند."},{"id":3,"value":"«فَقَالُوا أَنُؤْمِنُ لِبَشَرَيْنِ مِثْلِنَا وَقَوْمُهُمَا لَنَا عَابِدُونَ» (مؤمنون، ۴۴): «آنها گفتند: «آیا ما به دو انسان همانند خودمان ایمان بیاوریم، در حالی که قوم آنها بردگان ما هستند؟!"}],"id":45},{"title":"توهین","description":"دشنام دادن و ناسزا گفتن در مقام نقد سخن دیگری و سعی در مخدوش و منفور جلوه دادن او برای ابطال استدلالش","examples":[{"id":0,"value":"فرانسیس بیکن به علت موقعیت تاریخی خود تلاش زیادی کرده تا فلسفه جدید را پایه‌ریزی کند. البته خود او نیز ادعاهای بزرگی دارد اما نباید برای این سخنان اهمیت چندانی قائل شویم. فرانسیس بیکن کسی بود که به دلیل تقلب و اختلاس از مقام و منصب خود برکنار شده بود."},{"id":1,"value":"این مقاله ارزش خواندن ندارد. نویسنده آن شخص هرزه‌ای است که چنین بار به جرم دزدی و دیگر جرایم دستگیر شده است."}],"id":46},{"title":"منشأ","description":"نسبت سخن و عقده به یک شخصیت مذموم تاریخی برای نفی و رد آن.","examples":[{"id":0,"value":"تأخیر قطارها نباید موجب آزردگی شما شود. زیرا موسولینی اولین کسی بود که دستور داد قطارها سر وقت حرکت کنند."},{"id":1,"value":"مخالفت با تبلیغات جاری بر روی اتوبوس‌ها تنها از سوی عده‌ای در جنوب شهر و مناطق فقیرنشین انجام شده و می‌توان آن را نادیده گرفت"},{"id":2,"value":"مسائل پزشکی مربوط به ژنتیک مانند پیند ژن‌ها فعالیت ناپسند و مذمومی است گرچه نام یک علم به خود گرفته است. زیرا اولین بار هیتلر سعی کرد در این زمینه کارهایی انجام دهد."},{"id":3,"value":"«إِذَا تُتْلَىٰ عَلَيْهِ آيَاتُنَا قَالَ أَسَاطِيرُ الْأَوَّلِينَ» (مطففین، ۱۳): چون آيات ما بر او خوانده شود، گوید: افسانه‌هاى پيشينيان است."}],"id":47},{"title":"پهلوان پنبه","description":"شخص با یک مدعای قوی برخورد می‌کند و می‌بیند که قدرت مقابله با آن را ندارد. بجای آن، یک مدعای ضعیف و سست را به طرف مقابل خود نسبت می‌دهد و به جای رد مدعای اصلی، به رد این مدعا می‌پردازد.","examples":[{"id":0,"value":"نیکسون در نطق انتخاباتی خود: به من اجازه دهید تا اختلاف اهداف و برنامه‌ها را در این‌ جا برای شما ترسیم کنم. به دلیل اقتصاد آزاد سرمایه‌داری، کاری که ما کرده‌ایم ساختن یک بنای عظیم و مستحکم اقتصادی در آمریکا است. این بنای اقتصادی بلندترین بنای اقتصادی جهان نیز هست و البته هنوز در حال افزودن به این بنا هستیم. اما از آنجایی که برخی پنجره‌های این بنا شکسته است، مخالفان ما معتقدند که باید این بنا را کاملا خراب کرده و از نو بسازیم. اما ما می‌گوییم بهتر است بنا و ساختمان را نگه داریم و پنجره‌ها را عوض کنیم. تفاوت و اختلاف ما همین است."},{"id":1,"value":"رد یک دین یا یک نظریه سیاسی و مکتب با نظرات کتب فرعی و جزوات و عقیده عامه بجای مراجعه به دانشمندان طراز اول آن فکر."}],"id":48},{"title":"کامل نامیسر","description":"رد همه شقوق مختلف و ممکن یک مسئله بدون ارائه راه حل مناسب.","examples":[{"id":0,"value":"من انگیزه‌ای برای شرکت در انتخابات ندارم زیرا هیچ یک از نامزدها دارای تمام شرایط مطلوب نیستند."},{"id":1,"value":"وضع جامعه ایران نیست. باید یک انقلاب سیاسی رخ دهد (تا استکبار جهانی ایران را بجای گل و بلبل دست نیافتنی، مثل سوریه و عراق به ویرانه مبدل کند)"},{"id":2,"value":"من به عنوان یک پزشک بر خود لازم می‌دانم اعلام کنم که این داروی جدید قلب، عوارض بسیار بدی روی سیستم اعصاب باقی می‌گذارد. به نظر من باید تولید و مصرف آن به کلی قدغن شود (به نظر حرف صحیحی است اما اگر بدون این دارو سالانه هزاران بیمار قلبی از دنیا بروند چه؟)"},{"id":3,"value":"«إِذَا جَآءَتْهُمْ آيَةٌ قَالُوا لَنْ نُؤْمِنَ حَتَّىٰ نُؤْتَىٰ مِثْلَ مَآ أُوتِيَ رُسُلُ اللَّهِ» (انعام، ۱۲۴): چون آيه و معجزه اى [براى هدايتشان] به سوى آنان آيد، مى گويند: هرگز ايمان نمى آوريم تا نظير آنچه به پيامبران خدا داده شده به ما هم داده شود."},{"id":4,"value":"«وَإِذْ قُلْتُمْ يَا مُوسَىٰ لَنْ نُؤْمِنَ لَكَ حَتَّىٰ نَرَى اللَّهَ جَهْرَةً» (بقره، ۵۵):  [ياد كنيد] آن گاه كه گفتيد: اى موسى! هرگز به تو ايمان نمى آوريم تا خدا را آشكارا [با ديده خود] ببينيم."}],"id":49},{"title":"ارزیابی یک‌طرفه","description":"کسی در مقام بحث و جدل یا در مقام مشورت و یا در مقام معرفی چیزی، تنها به نکات مثبت و یا منفی آن اشاره کند. شکل ظریف‌تر این مغالطه آن است که مثلا برای رد چیزی، ابتدا به یکی دو جنبه مثبت و جزئی آن اشاره می‌کنند و سپس تا جایی که می‌توانند به فهرست عیوب و نقایص می‌پردازند یا بالعکس.","examples":[{"id":0,"value":"پیشنهاد می‌کنم ازدواج نکنی زیرا تحمل سختی‌های آن را نخواهی داشت. محدود شدن آزادی شخصی، مسئولیت سنگین همسر و فرزندان، بار کمرشکن هزینه‌های روز افزون و... هیچ فکر کرده‌ای؟!"},{"id":1,"value":"البته اگر چه نظافت یک خانه بزرگ‌تر سخت‌تر خواهد بود اما فضای بیش‌تری برای بازی بچه‌ها وجود خواهد داشت که هم می‌توانیم مهمانی‌های آبرومندانه‌تری برگزار کنیم و هم می‌توانیم یک اتاق را به انباری اختصاص دهیم و از شر وسایل دست و پاگیر خلاص شویم. خلاصه خیلی راحت خواهیم بود. (و البته زیر بار یک قرض سنگین هم خواهیم رفت!)"}],"id":50},{"title":"خلط علت و دلیل (خلط مقام ثبوت و اثبات)","description":"در میان مردم دو کلمه علت و دلیل معمولا مترادف به کار می‌روند در حالی که علت ناظر به عالم خارج است و دلیل ناظر به عالم ذهن. این مغالطه در زمانی است که چیزی را که علت است، دلیل بنامیم یا بالعکس.","examples":[{"id":0,"value":"این که ما انسان‌ها چرا میل به خودنمایی و تظاهر و تفاخر داریم واضح است زیرا اولا همه ما این امر به عنوان گرایش ذاتی در درون خود می‌بینیم و ثانیا تحلیل بیش‌تر رفتاریهای انسانی جز با این فرض ممکن نیست."},{"id":1,"value":"من مِیْ خورم و هر که چو من اهل بود/ مِیْ خوردن من به نزد او سهل بود/ مِیْ خوردن من حق ز ازل می‌دانست/ گر مِیْ نخورم علم خدا جهل بود (علم ازلی علت عصیان کردن/نزد عقلا ز غایت جهل بود)"}],"id":51},{"title":"رد دلیل بجای مدعا","description":"از اینکه دلیل مدعایی نادرست است، نادرست بودن اصل مدعا را نتیجه گرفتن.","examples":[{"id":0,"value":"من می‌خواهم سندی ارائه کنم که برای حضار محترم در دادگاه ثابت شود که مجرم واقعی همین فرد است. من اسناد قطعی در اختیار دارم که نشان می‌دهد افرادی که برای بی‌گناهی این فرد شهادت داده‌اند، هیچ‌کدام در محل وقوع جرم حضور نداشته‌اند.(حداکثر ثابت می‌کند به سخن شهود نمی‌توان توجه کرد اما برای مجرم بودن متهم چه سندی دارید؟)"},{"id":1,"value":"سر انجام معلوم شد کسی که تو به نام جن‌گیر پیش او می‌رفتی شیادی بیش نبوده و هیچ‌یک از حرف‌های او پایه و اساسی نداشته است. با این اتفاق تو باید از اعتقاد خود نسبت به وجود جن دست برداری."}],"id":52},{"title":"مناقشه در مثال","description":"نقد و بررسی یا رد مثال‌ها بجای نقد دلایل و یا نقد اصل عقیده‌ای.","examples":[{"id":0,"value":"-تحقیقات جامعه‌شناسی نشان می‌دهد که نسبت به نسل گذشته، نوجوانان این دوره و زمانه خیلی بی‌ادب شده‌اند. اتفاقا دیروز پسر همین همسایه کناری در خیابان به من تنه زد و حتی نایستاد تا عذرخواهی کند. -اما همسایه که پسر کوچک ندارد."},{"id":1,"value":"- (پس از گفت و گوی مفصل حضرت موسی علیه السلام و فرعون و استدلال‌های فراوان حضرت و پاسخ به سوالات فرعون، حضرت برای تایید بیش‌تر اینکه او فرستاده خدا است، چند معجزه هم نشان داد ولی فرعون استدلال‌های او را فراموش کرد و به رد معجزه او پرداخت): «فَأَلْقَىٰ عَصَاهُ فَإِذَا هِيَ ثُعْبَانٌ مُبِينٌ وَنَزَعَ يَدَهُ فَإِذَا هِيَ بَيْضَاءُ لِلنَّاظِرِينَ قَالَ لِلْمَلَإِ حَوْلَهُ إِنَّ هَٰذَا لَسَاحِرٌ عَلِيمٌ»: (بعد از استدلال) موسی عصای خود را افکند و عصا ماری عظیم الجثه شد و دست خود را در گریبان فرو برد و بیرون آورد و دستش در برابر بینندگان سفید و نورانی بود. فرعون به گروهی که اطراف او بودند گفت: «این شخص ساحر آگاه و ماهری است»"}],"id":53},{"title":"تخصیص","description":"رد یک قاعده یا قانون کلی با توجه به یک حالت خاص و استثنایی. در بیان احکام و قوانین کلی باید در نظر داشت که بسیاری از آن‌ها را باید فی الجمله پذیرفت.","examples":[{"id":0,"value":"این طور نیست که هر کار انسان نتیجه خاصی برای او در پی داشته باشد زیرا ممکن است قبل از تحقق نتایج عمل یک سنگ آسمانی فرود آید و به آن شخص اصابت کند! (استثنای انجام شده صحیح است اما جنبه مغالطه‌ای این است که برای نقض آن حکم کلی نمی‌توان به آن حالت خاص و اتفاقی استناد کرد زیرا در غیر این صورت هیچ قاعده و قانون کلی قابل بیان نخواهد بود)"},{"id":1,"value":"- آیا راستگویی صداقت صفت خوبی است؟ -بله -چنین نیست که راستگویی همیشه صفت خوبی باشد زیرا ممکن است در شرایطی قرار بگیریم که شخص ظالمی دنبال مظلومی باشد و جای او را از ما بپرسد. در این شرایط راستگویی صفت خوبی نیست زیرا می‌تواند جان آن مظلوم را به خطر بیندازد."},{"id":2,"value":"(سخن افلاطون در کتاب جمهوری به نقل از سقراط درباره اینکه لازم نیست همیشه امانت دیگران را پس داد): فرض کن شخصی در حال سلامت نفس شمشیری نزد من به امانت سپرده تا هر وقت آن را مطالبه کرد به او پس بدهم. بعد در حالت جنون و دیوانگی چنین شخصی مراجعه کند و شمشیر خود را مطالبه نماید تا کسی را به قتل برساند. آیا من باید شمشیر را به او بازگردانم؟ خیر."}],"id":54},{"title":"بهانه","description":"رد یک مدعا به دلیل اشکالات جزئی و پیش پا افتاده.","examples":[{"id":0,"value":"شما که این قدر مرا تشویق می‌کنید که نماز خود را در مسجد بخوانم، هیچ فکر نمی‌کنید که شاید وقتی در مسجد هستم، خانه‌ام آتش بگیرد. در این صورت چه کسی می‌تواند به من خبر دهد یا برای رفع خطر کاری کند؟!"},{"id":1,"value":"(بهانه‌های بنی‌اسرائیلی مثل داستان گاو): «قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّنْ لَنَا مَا لَوْنُهَا ۚ قَالَ إِنَّهُ يَقُولُ إِنَّهَا بَقَرَةٌ صَفْرَاءُ فَاقِعٌ لَوْنُهَا تَسُرُّ النَّاظِرِينَ»: گفتند: از پروردگارت بخواه که برای ما توضیح دهد رنگش چگونه باشد؟ گفت: خدا می گوید: گاوی است زرد و رنگش روشن که بینندگان را شاد و مسرور می کند."}],"id":55},{"title":"سؤال مرکب","description":"ادغام چند سؤال در یک سؤال به گونه‌ای که بعضی از آن‌ها مبتنی بر پیش‌فرض‌هایی باشند که مخاطب قبول ندارد. ","examples":[{"id":0,"value":"کسانی را که به آن‌ها نیرنگ زده‌ای، چگونه راضی می‌کنی؟"},{"id":1,"value":"باقی‌مانده اجناس و پول‌های سرقتی را کجا مخفی کردی؟"},{"id":2,"value":"آیا می‌خواهی بچه خوبی باشی و کمتر شیرینی بخوری؟"}],"id":56},{"title":"نکته انحرافی","description":"منحرف کردن توجه مخااطب از موضوع اصلی بحث به یک نکته فرعی و متفاوت و سپس نتیجه گرفتن یا وانمود به نتیجه‌گیری.","examples":[{"id":0,"value":"- چرا شما ترجیح می‌دهید فقط کتاب‌هایی را چاپ کنید که سود بیش‌تری برایتان دارد؟ - البته سلیقه‌ها همیشه عوض می‌شود. چند سال قبل ما ترجیح می‌دادیم کتاب‌های خود را با جلد روشن چاپ کنیم تا جذابیت بیش‌تری داشته باشد اما به زودی فهمیدیم این جلدها زود کثیف می‌شوند لذا از جلدهای تیره استفاده کردیم و متوجه شدیم که مشتریان نیز جلدهای تیره را بیش‌تر می‌پسندند."}],"id":57},{"title":"شوخی بی‌ربط","description":"انحراف توجه مخاطبان از موضوع بحث و استدلال با یک موضوع طنز یا شوخی بی‌ربط به انگیره انحراف توجه افراد از درستی یا نادرستی استدلال. «وَمَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ»:‌ و هیچ پیامبری به سوی آنان نمی آمد مگر آنکه او را مسخره می کردند.","examples":[{"id":0,"value":"در کلاس زیست‌شناسی معلمی درباره خوک صحبت می‌کرد. دانش‌آموری می‌پرسد پاهای خوک چند انگشت دارد. معلم که پاسخ سؤال را نمی‌دانست گفت: کفشت را دربیاور و ببین!"}],"id":58},{"title":"توسل به واژه‌های مبهم.","description":"در مقام دفاع، این مغالطه به این شکل است که وقتی نادرستی سخن و مدعای متکلم آشکار می‌شود، سعی می‌کند با تفسیر جدید از واژه‌های مبهم سخن خود، در مقام دفاع و توجیه برآید و چنین وانمود کند که آن سخن و مدعا درست بوده است.","examples":[{"id":0,"value":"بله عرض کرده بودم، بنده تا حدودی با ایشان آشنا هستم و تا جایی که می‌دانم به طور کلی، آدم بدی نیست اما اینکه می‌گویید با یک باند قاچاق رابطه دارد، بعید نیست."},{"id":1,"value":"ما گفته بودیم که در سه هزار هکتار، محصولات کشاورزی خوبی به شما تحویل خواهیم داد و مطمئنا با توجه به شرایط نامساعد سال گذشته و امکانات کمی که در اختیار داشتم، محصولات برداشت شده در حد رضایت‌بخشی خوب است."}],"id":59},{"title":"توسل به معنای تحت اللفظی","description":"استفاده از کلماتی که به طور متعارف معنای خاصی از آن فهمیده می‌شود اما هنگام ضرورت از آن معنا عقب‌نشینی کرده و به یک معنای تحت اللفظی از کلمات متوسل شود.","examples":[{"id":0,"value":"وقتی همه کارمندان به غذا اعتراض می‌کنند، کارمندی می‌گوید:«غذای آشپز بی‌نظیر است و من اگر جایی بروم و غذای او نباشد، اصلا میلم به غذا نمی‌آید!». بعد از احضار به دفتر رئیس برای تمسخر آشپز، همین کارمند می‌گوید که منظور من این بود که این غذا از بس عالی است، بی نظیر است و هروقت غذای عالی این آشپز نباشد، میلم به غذا نمی‌آید."},{"id":1,"value":"در صورت برنده شده در این مسابقه شهر تهران، بلیط رفت و برگشت به یکی از شهرهای زیارتی ایران خواهید داشت. بعد برنده شدن: جایزه شما بلیط رفت و برگشت اتوبوس خط واحد به حرم حضرت عبدالعظیم علیه السلام است."},{"id":2,"value":"داستان صید ماهی بنی‌اسرائیل در روز شنبه.(بستن دریچه حوضچه‌ها در روز شنبه و صید در روز یکشنبه!)"}],"id":60},{"title":"تغییر تعریف","description":"تغییر معنای کلمات برای توجیه اظهارات اولیه هنگام برخورد با موارد نقض و خلاف","examples":[{"id":0,"value":"نقل شده که وقتی چرچیل و حزب او حاکمیت انگلستان را در اختیار داشتند، در یک انتخابات فرعی و میان‌دوره‌ای چرچیل ادعا کرده بود که حزب ما پیروز می‌شود. اما اتفاقا در آن انتخابات فرعی حزب چرچیل رای نیاورد. چرچیل در جواب خبرنگاران گفته بود من ادعا کردم که در انتخابات فرعی پیروز می‌شویم و الان هم می‌گویم که پیروز شده‌ایم. کدام پیروزی از این بالاتر که قدرت ما به حدی برسد که به مخالفان خود حق سخن گفتن و اجازه آزادی و فعالیت بدهیم؟ بزرگ‌ترین پیروزی یک حزب همین است."},{"id":1,"value":"بله ما گفته بودیم که این قطار تاخیر نخواهد کرد اما منظورمان این بود که قبل از قطار بعدی می‌رسد نه اینکه اصلا تاخیر نخواهد داشت."}],"id":61},{"title":"تغییر موضع","description":"ادعای مطرح شدن مدعایی از موضع جدید، زمانی که خطای آن آشکار می‌شود.","examples":[{"id":0,"value":"چون آن جلسه یک جلسه عمومی بود، من به عنوان یک شخص عادی اظهار نظر کردم و گفتم این طرح، طرح بدی نیست. اما اگر بخواهیم برخورد کارشناسانه داشته باشیم، همان‌طور که آقایان فرمودند، نقاط ضعف این طرح خیلی زیاد است."},{"id":1,"value":"مردی به دروغ ادعای پیامبری کرد و چون مردم از او معجزه خواستند، رو به درختی کرد و گفت: ای درخت حرکت کن و نزد من بیا! اما پس از چند بار تکرار، درخت از جای خود تکان نخورد. مرد که دید همه جمعیت علیه او بلند شده‌اند، آن‌ها را ساکت کرد و گفت: ای مردم تکبر شایسته پیامبران تیست. حال که این درخت نزد من نمی‌آید، من خود به نزد او می‌روم!"},{"id":2,"value":"توجه داشته باشید که آنچه ما در سال گذشته گفتیم در دورانی بود که این حزب ائتلاف نکرده بودند و در صورت عدم ائتلاف آن‌ها کماکان وعده ما پابرجا باقی می‌ماند. اما در شرایط جدید، همه چیز عوض شده است."}],"id":62},{"title":"استثنای قابل چشم‌پوشی","description":"واضح از عنوان.","examples":[{"id":0,"value":"پیشرفت‌های پزشکی همواره مبتنی است بر تحقیقات بسیار سخت و پر مشقت و هرگز ناشی از وقایع اتفاقی و تصادفی نیست. البته می‌دانم که کشف پنی‌سیلین کاملا اتفاقی بود اما این یک استثنا و قابل چشم‌پوشی است."},{"id":1,"value":"- فلاسفه همیشه سرشان به کار خودشان گرم بوده و در عالم خیالات و توهمات و امور انتزاعی خود به سر می‌برده‌اند و هیچ توجهی به مسائل اجتماعی نداشته‌اند. - پس در مورد فلاسفه‌ای مانند سقراط، افلاطون، هیوم، راسل و... چه می‌گویی؟ - این‌ها استثناهایی هستند که می‌توان از آن‌ها صرف نظر کرد."}],"id":63},{"title":"خودت هم!","description":"این مغالطه در جایی است که شخصی به دیگری اعتراض کند و خطایی را به او گزارش دهد. شخص دوم برای نپذیرفتن اعتراض او می‌گوید: خودت هم همین خطا را مرتکب شده‌ای. گویا اگر او به تنهایی مرتکب آن شده بود، خطا به حساب می‌آمد اما حال که هر دو آن را انجام داده‌اند، درست و صحیح است","examples":[{"id":0,"value":"پدر! چطور مرا به دلیل سیگار کشیدن سرزنش می‌کنی و برایم استدلال می‌کنی در حالی که خودت تعریف می‌کردی که در نوجوانی سیگار می‌کشیدی؟!"},{"id":1,"value":"دیگ به دیگ میگه روت سیاه!"},{"id":2,"value":"حرف‌های او درباره مسائل کنترل جمعیت هیچ ارزشی ندارد زیرا خود او کسی است که در گذشته طرح کمک به خانواده‌های پرجمعیت را داده بود."}],"id":64},{"title":"تبعیض طلبی","description":"درخواست مورد نقد قرار گرفتن با ملاکی متفاوت نسبت به دیگران. «فأحبب لغیرک ما تحب لنفسک و اکره له ما تکره لها»:‌ [در سفارش امیرالمؤمنین علیه السلام به فرزندشان] آنچه برای خود دوست می‌داری، برای غیر خودت هم دوست بدار و آنچه برای خود ناپسند می‌دانی، برای غیر خودت  هم ناپسند بدان. ","examples":[{"id":0,"value":"با ما به از آن باش که با خلق جهانی (همه خلق جهان همین اعتقاد را دارند!)"},{"id":1,"value":"اگر چه به طور کلی درست است که نباید در زندگی شخصی افراد دخالت کرد، اما این مسئله را بر من به عنوان یک خبرنگار خرده نگیرید."}],"id":65},{"title":"رها نکردن پیشفرض","description":"فکر و ذهن من شکل گرفته است؛ آن را با حقایق مغشوش نکنید!","examples":[{"id":0,"value":"همه پزشک‌ها تنها و تنها برای منافع شخصی خود کار می‌کنند. اگر در جایی دیدید که آن‌ها خدمات رایگان ارائه می‌کنند، بدانید که کاسه‌ای زیر نیم‌کاسه است."},{"id":1,"value":"- آقای سعیدی چقدر چاق شده‌ای -ببخشید آقا! گویا اشتباه گرفته‌اید - سر به سر ما می‌گذارید آقای سعیدی راستی عینکی هم شده‌اید! - آقا اشتباه گرفته‌اید لطفا مزاحم نشوید - شما این‌قدر بداخلاق نبودی آقای سعیدی - آقا اشتباه گرفته‌اید. اسم من حسینیان است. - عجب! اسمتان را هم عوض کرده‌اید!"}],"id":66},{"title":"البته، اما","description":"اشاره به خطا و بیان آن برای مبرا کردن خود از آن خطا و عدم اعتراض بقیه چون آن را جاهلانه و غافلانه انجام نمی‌دهد. گاهی نیز این مغالطه پس از انتقادات اتفاق می‌افتد و شخص وانمود می‌کند انتقاد را پذیرفته است اما همچنان بر موضع خطای خود باقی می‌ماند.","examples":[{"id":0,"value":"البته من توجه دارم که وقت من تمام شده و ده دقیقه هم گذشته اما خوب است به این نکته هم توجه داشته باشید که..."},{"id":1,"value":"بله، البته حرف شما کاملا متین است و من اشکالتان را قبول دارم اما شما هم توجه داشته باشید که ما حق داریم این موضع را بگیریم."}],"id":67},{"title":"عدم تکرار حد وسط","description":"-","examples":[{"id":0,"value":"دیوار موش داره، موشم گوش داره، پس دیوار گوش داره."}],"id":68},{"title":"وضع تالی","description":"از تحقق تالی، نتیجه تحقق مقدم را گرفتن.","examples":[{"id":0,"value":"او در بحث‌ها و فعالیت‌های گروهی شرکت نمی‌کند. هر کس در کودکی دچار سرخوردگی روانی و عقده حقارت باشد، چنین رفتاری از خود بروز می‌دهد. (بسیاری از دانشمندان هم در بحث‌ها و فعالیت‌های گروهی شرکت نمی‌کنند)"},{"id":1,"value":"اگر حصبه گرفته باشد، تب خواهد داشت. او تب دارد پس حصبه گرفته است."}],"id":69},{"title":"رفع مقدم","description":"نتیجه گرفتن رفع تالی با رفع مقدم.","examples":[{"id":0,"value":"اگر کسی پرخوری کند، مبتلا به بیماری‌های مختلفی خواهد شد و من با اجتناب از پرخوری، خود را از انواع بیماری بیمه کرده‌ام(پس می‌توانید هرگز مسواک نزنید و مقداری خرده شیشه بخورید و شب‌ها با لباس تر بیرون از اتاق بخوابید!)"}],"id":70},{"title":"مقدمات منفی.","description":"از مقدمات سلبی نمی‌توان نتیجه درست گرفت.","examples":[{"id":0,"value":"شما هیچ امیدیندارید که عضو یکی از احزاب سیاسی شوید زیرا شرایط عضویت در گروه ما را ندارید و تازه گروه ما هم هنوز به عنوان یک حزب سیاسی تأیید نشده است."}],"id":71},{"title":"مقدمات ناسازگار.","description":"استفاده از مقدمات متناقض در استدلال. از نشانه‌های این مغالطه این است که نتیجه استدلال ممکن است کاملا به نقیض آن تبدیل شود.","examples":[{"id":0,"value":"او در رشته خود کاملا ماهر و کارکشته است. البته گاهی مانند آماتورها و افراد مبتدی مرتکب اشتباه‌های بزرگ هم می‌شود، پس او شایستگی سرپرستی این گروه تخصصی را دارد/ندارد."}],"id":72},{"title":"افراد موجود","description":"خلط بین قضیه حقیقه با خارجیه و استدلال بر مبنای آن.","examples":[{"id":0,"value":"هیچ حیوانی در کره مریخ نمی‌تواند تنفس کند و حیوانی که نتواند تنفس کند به دلیل کمبود اکسیژن به زودی می‌میرد بنابراین حیوانات در کره مریخ در اثر کمبود اکسیژن به زودی می‌میرند."}],"id":73},{"title":"ایهام انعکاس","description":"توهم درست بودن عکس(لغتی) یک قضیه با درست بودن اصل آن.","examples":[{"id":0,"value":"هر انسان خوشبختی ثروتمند است بنابراین شما در راه جمع‌آوری ثروت نباید از خود کوتاهی و سستی نشان دهید زیرا ثروت‌مندی هرکسی، خوشبختی او است."}],"id":74},{"title":"سوء تألیف","description":"عدم رعایت شرایط تألیف قیاس در استدلال.","examples":[{"id":0,"value":"بعضی از دانش‌جویان کارگرند و بعضی از دیپلمه‌ها کارگر نیستند. بنابراین بعضی از دانش‌جویان دیپلمه نیستند."},{"id":1,"value":"شغل معلمی شغل محترم و شریفی است و می‌دانیم که در کشور ما افرادی که بیش‌ترین فایده را برای جامعه و محیط علمی و فرهنگی کشور دارند، آموزگاران مدارس هستند. اعضای این مجتمع علمی افرادی هستند که سال‌های زیادی از عمر خود را در این شغل شریف صرف کرده‌اند. بنابراین فایده زیاده به جامعه علمی و فرهنگی کشور رسانده‌اند.(بعضی از آموزگاران فایده زیادی به کشور رسانده‌اند. اعضای این مجتمع علمی آموزگارند(یا بعضی از آموزگاران اعضای این مجتمع علمی هستند) پس اعضای این مجتمع علمی فایده زیادی به کشور رسانده‌اند.)"}],"id":75},{"title":"سنت گرایی","description":"چون این عتقاد یک اعتقاد قدیمی است، پس درست است.","examples":[{"id":0,"value":"مطمئنا این کار ضرری برای شما ندارد. این شیوه‌ای است که همیشه انجام می‌شده و ما هم همان را ادامه خواهیم داد."},{"id":1,"value":"پسرم! پدران ما جد اندر جد نقاش بوده‌اند و تو باید سعی کنی که این شغل را در خاندان ما زنده نگه داری."},{"id":2,"value":"من از بچگی عادت کرده‌ام که به حالت درازکش کتاب بخوانم. باز می‌گویی از نظر علمی درست نیست؟!"},{"id":3,"value":"«وَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنْزَلَ اللَّهُ قَالُوا بَلْ نَتَّبِعُ مَا أَلْفَيْنَا عَلَيْهِ آبَاءَنَا»(بقره، ۱۷۰): و هنگامی که به آنها گفته شود: «از آنچه خدا نازل کرده است، پیروی کنید!» می‌گویند: «نه، ما از آنچه پدران خود را بر آن یافتیم، پیروی می‌نماییم."}],"id":76},{"title":"عدم سابقه","description":"قدما و گذشتگان به اندازه کافی هوش و درایت داشته‌اند که اگر کاری مفید و با ارزش می‌بود، حتما تا کنون آن را تشخیص داده بودند و به انجام آن اقدام می‌کردند. لذا کاری که تازه مطرح می‌شود، به علت عدم سابقه مردود و خطا است.","examples":[{"id":0,"value":"اگر ورزش صبحگاهی این قدر که شما می‌گویید برای تندرستی مفید بود، پس چرا قدیمی‌ها تا حالا این کار را انجام نداده‌اند؟!"},{"id":1,"value":"اگر دخالت در سیاست برای روحانیت درست بود، تا حالا علما و روحانیون قدیم آن را مطرح می‌کردند."},{"id":2,"value":"«فَلَمَّا جَاءَهُمْ مُوسَىٰ بِآيَاتِنَا بَيِّنَاتٍ قَالُوا مَا هَٰذَا إِلَّا سِحْرٌ مُفْتَرًى وَمَا سَمِعْنَا بِهَٰذَا فِي آبَائِنَا الْأَوَّلِينَ» (قصص، ۳۶): هنگامی که موسی معجزات روشن ما را برای آنان آورد، گفتند: «این چیزی جز سحر نیست که بدروغ به خدا بسته شده؛ ما هرگز چنین چیزی را در نیاکان خود نشنیده‌ایم!."}],"id":77},{"title":"تجدد","description":"نتیجه گرفتن صحت و اعتبار یک چیز بخاطر نو بودن آن.","examples":[{"id":0,"value":"شما که با حرف من مخالفت می‌کنید، هیچ می‌دانید که این حرف مطابق با جدیدترین نظریه‌ها و تحلیل‌های جامعه شناسی است؟"},{"id":1,"value":"زندگی بهتر با خمیردندان جدید شرکت ما"}],"id":78},{"title":"سنت‌گریزی","description":"این مطلب قدیمی است پس نادرست است.","examples":[{"id":0,"value":"قوانین جزایی اسلام ۱۴۰۰ سال پیش ارائه شده و نباید انتظار داشت که این قوانین بتوانند به مشکلات حقوقی جوامع امروز پاسخ دهند."},{"id":1,"value":"شما تا کی می‌خواهید انسان‌های چند قرن پیش را الگوی خود قرار دهید؟"},{"id":2,"value":"«لَقَدْ وُعِدْنَا نَحْنُ وَآبَاؤُنَا هَٰذَا مِنْ قَبْلُ إِنْ هَٰذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ» (مؤمنون، ۸۳): این وعده به ما و پدرانمان از قبل داده شده؛ این فقط افسانه‌های پیشینیان است!"}],"id":79},{"title":"برتری فقر","description":"چون کسی فقیر است، نسبت به فرد ثروتمند از حقانیت بیش‌تری برخوردار است.","examples":[{"id":0,"value":"بهترین دیدگاه درباره این مسئله را من از زبان یک دست‌فروش دوره‌گرد شنیدم که می‌گفت..."}],"id":80},{"title":"برتری ثروت","description":"هر کس پول بیش‌تری داشته باشد، احتمال درست بودن حرفش بیش‌تر است.","examples":[{"id":0,"value":"کسی که در چند بانک جهانی دارای حساب کلان است ممکن نیست در تحلیل شرایط موجود کاملا اشتباه کرده باشد."},{"id":1,"value":"این کار را باید مطابق این روش انجام دهیم زیرا بهترین روش ممکن است و خودم حاضرم هفتاد درصد هزینه انجام آن را تقبل کنم."},{"id":2,"value":"«وَنَادَىٰ فِرْعَوْنُ فِي قَوْمِهِ قَالَ يَا قَوْمِ أَلَيْسَ لِي مُلْكُ مِصْرَ وَهَٰذِهِ الْأَنْهَارُ تَجْرِي مِنْ تَحْتِي ۖ أَفَلَا تُبْصِرُونَ أَمْ أَنَا خَيْرٌ مِنْ هَٰذَا الَّذِي هُوَ مَهِينٌ وَلَا يَكَادُ يُبِينُ فَلَوْلَا أُلْقِيَ عَلَيْهِ أَسْوِرَةٌ مِنْ ذَهَبٍ أَوْ جَاءَ مَعَهُ الْمَلَائِكَةُ مُقْتَرِنِينَ» (زخرف، ۵۱ تا ۵۳): فرعون در میان قوم خود ندا داد و گفت: «ای قوم من! آیا حکومت مصر از آن من نیست، و این نهرها تحت فرمان من جریان ندارد؟ آیا نمی‌بینید؟ مگر نه این است که من از این مردی که از خانواده و طبقه پستی است و هرگز نمی‌تواند فصیح سخن بگوید برترم؟ (اگر راست می‌گوید) چرا دستبندهای طلا به او داده نشده، یا اینکه چرا فرشتگان دوشادوش او نیامده‌اند (تا گفتارش را تأیید کنند)؟!"}],"id":81},{"title":"توسل به اکثریت","description":"حق با اکثریت است.","examples":[{"id":0,"value":"چهل میلیون نفر به او و برنامه‌هایش رأی داده‌اند. آیا می‌خواهی بگویی همه آن‌ها اشتباه کرده‌اند؟"},{"id":1,"value":"این یک کتاب خوب خواندنی است. تا کنون بیش از یک میلیون نسخه از آن به فروش رفته است."}],"id":82},{"title":"علت شمردن امر مقدم","description":"در هنگام وقوع دو حادثه متعاقب، صرفا به دلیل تقدم و تأخر، می‌توان حادثه اول را علت حادثه دوم دانست.","examples":[{"id":0,"value":"نوشیدن آب زرشک برای رفع سردرد مفید است. یک بار من در حالی که از سردرد شدید رنج می‌بردم مقداری آب زرشک نوشیدم. در کم‌تر از دو ساعت سردردم مرتفع شد."},{"id":1,"value":"عطسه نحس است. من تجربه کرده‌ام که اگر بعد از عطسه دست به اقدامی بزنیم، دچار پشیمانی می‌شویم."},{"id":2,"value":"هر وقت کاپیتان بازوبند قرمز رنگ بسته، این تیم باخته، او باید این بازوبند را به دور بیندازد."},{"id":3,"value":"خورشید گرفتگی در روز مرگ ابراهیم، پسر حضرت رسول صلی الله علیه و آله"},{"id":4,"value":"تاریخ نشان می‌دهد که شکل‌گیری جدی تصوف و عرفان در کشور ایران به قرن هفتم یعنی مدتی پس از حمله مغول بر می‌گردد. مشاهده وحشی‌گری‌ها و خونریزی‌های قوم مغول و خرابی‌های ناشی از حمله آن‌ها باعث ایجاد نوعی روحیه افسردگی و انزوا و گوشه‌گیری در مردم ایران شد و این روحیه زمینه‌ساز شکل گیری جمعیت‌های متصوفه و عرفا گردید."},{"id":5,"value":"حمید فرخ‌نژاد در حین وقوع فتنه «زن، زندگی، آزادی» در ایران در سال ۲۰۲۲ بعد از قهرمانی آرژانتین در جام جهانی در همان سال: سال ۱۹۷۸ آرژانتین قهرمان جام جهانی شد و یک ماه بعدش در ایران قهرمان شد (بله، اکنون بیش از یک سال از آن یک ماه می‌گذرد و هیچ اتفاقی نیفتاده است)"}],"id":83},{"title":"علت شمردن امر مقارن","description":"هر گاه دو حادثه با هم اتفاق بیفتند، می‌توان یکی را علت و دیگری را معلول به حساب آورد.","examples":[{"id":0,"value":"آن آقایی که کلاه قرمز به سر دارد، آدم نحسی است. تا حالا دو بار به مغازه ما آمده و اتفاق ناگواری در مغازه افتاده، یک بار شیشه ویترین شکست و یک‌بار حال یکی از مشتری‌ها در مغازه بد شد."},{"id":1,"value":"یک محقق در علوم آماری به کشف شگفت‌آوری نایل شد. پژوهش‌های این محقق بر روی تکالیف درسی صدها دانش‌آموز هفت تا دوازده ساله صورت گرفته است و نشان می‌دهد که خوش‌خطی دانش‌آموزان با شماره کفش آن‌ها رابطه دقیقی دارد. نتیجه پژوهش با ضریب ۹۹٪ این حقیقت را نشان می‌دهد که کودکانی که دارای پای بزرگ هستند، از خوش‌خطی کم‌تری برخوردارند(آیا امکان ندارد این به خاطر این باشد که کودکان هفت ساله تکالیف درسی خود را با دقت بیش‌تری انجام می‌دهند و هرچه سن آن‌ها بیش‌تر می‌شود از دقت آن‌ها کاسته می‌شود؟ البته هر چه سن آن‌ها بیش‌تر می‌شود، پای آن‌ها هم بزرگ‌تر می‌شود)"}],"id":84},{"title":"ترکیب","description":"وقتی اجزا یا افراد یک مجموعه دارای وصفی باشند، حکم شود که کل آن مجموعه نیز دارای آن وصف است.","examples":[{"id":0,"value":"تیم فوتبال پاری سن ژرمن با به خدمت‌گیری بهترین بازیکنان دنیا مثل مسی، امباپه و نیمار، بهترین تیم حال حاضر جهان است."},{"id":1,"value":"این ارکستر سمفونیک باید بهترین ارکستر باشد زیرا نوازندگان برگزیده کشور در آن شرکت کرده‌اند."}],"id":85},{"title":"تقسیم","description":"اگر کل دارای وصفی باشد، حتما اجزاء نیز دارای آن وصف خواهند بود.","examples":[{"id":0,"value":"او در یک مؤسسه بسیار مهم و معتبر کار می‌کند بنابراین باید آدم مهمی باشد."},{"id":1,"value":"این اتوموبیل بسیار سنگین‌وزن است بنابراین پیچ به کار رفته در آن نیز بسیار سنگین وزن است!"},{"id":2,"value":"در این شهر زعفران کم‌یاب است و یافت نمی‌شود بنابراین حواستان جمع باشد که زعفران خانه را کجا می‌گذارید تا مبادا گم شود."}],"id":86},{"title":"میانه‌روی","description":"بین دو نظر مخالف، همیشه نظر میانه و بینابین صحیح است.","examples":[{"id":0,"value":"من به تو می‌گویم که حتما نمازت را بخوان ولی نیازی نیست با روزه گرفتن خود را به سختی بیندازی. نه آنقدر تفریط کن که مثل لامذهب‌ها حتی یک نماز هم نخوانی نه آنقدر افراط که روزه بگیری و به مسجد بروی."},{"id":1,"value":"حرب کارگران از نمایندگی اتحادیه‌ها طرفداری می‌کند و حزب جمهوری‌خواه فرماندار را به عنوان نماینده تام الاختیار به رسمیت می‌شناسد. برای پرهیز از ادامه اختلافات پیشنهاد ما به عنوان یک برنامه موفق عبارت است از هم‌کاری بین فرماندار و اتحادیه‌ها."}],"id":87},{"title":"قمار بازان","description":"در وقوع یک امر محتمل، نتیجه مراتب قبلی در مراتب بعدی مؤثر است.","examples":[{"id":0,"value":"این سکه پنج بار پشت سر هم رو آمده. احتمالش بسیار پایین است که این دفعه هم رو بیاید."},{"id":1,"value":"او دارای سه فرزند است که هر سه دخترند، مسلما فرزند بعدی او پسر خواهد بود."}],"id":88},{"title":"قیاس مضمر مردود","description":"ذکر نکردن یکی از مقدمات که در واقع نادرست است و اگر به آن تصریح می‌شد، خطا بودنش آشکار می‌شد.","examples":[{"id":0,"value":"فلانی با دشمن سخن می‌گوید پس خائن است (کبری: هرکس با دشمن سخن گوید، خائن است)."},{"id":1,"value":"فلانی دزد است چون شب‌ها در کوچه پرسه می‌زند. (دزدگیرها هم شب‌ها در کوچه پرسه می‌زنند)"},{"id":2,"value":"اگر با دیگرانش بود میلی/چرا جام مرا بشکست لیلی"}],"id":89},{"title":"مغالطه یا این یا آن","description":"استفاده از قیاس استثنایی منفصل در حالی که قضیه فعلی، حقیقی یا مانعه الخلو نیست. گاهی اوقات نیز این مغالطه برای درجات مختلف دو مفهوم رخ می‌دهد.","examples":[{"id":0,"value":"مردم دنیا دو دسته‌اند. یا درس‌خوان و فهمیده‌اند و یا بی‌سواد و احمق. اگر نمی‌خواهی بی‌سواد و احمق بمانی، باید درس بخوانی."},{"id":1,"value":"نمره درسی به عنوان یک محرک هیچ تأثیری بر دانش‌جویان ندارد زیرا یک دانشجو یا کوشا و علاقمند به درس است که چنین دانش‌جویی بدون هیچ محرکی درس خود را خواهد خواند و یا یک دانشجوی بی‌سواد و تنبل است که نمره درسی به عنوان محرک هیچ تأثیری بر درس خواندن او نخواهد داشت. (اتفاقا علاوه بر دانشجویان خودجوش و تنبل، بیش‌تر دانشجویان کسانی هستند که از عامل نمره متأثر می‌شوند و برای کسب آن تلاش می‌کنند)"}],"id":90},{"title":"ذوالحدین جعلی","description":"در این مغالطه گفته می‌شود که این عوامل متعدد دارای این نتایج هستند و چون ما ناگزیر به انتخاب یکی از این عوامل هستیم، بنابراین باید این نتایج را بپذیریم در حالی که در جایی از این استدلال خللی وجود دارد.","examples":[{"id":0,"value":"پسرم وارد سیاست نشو. زیرا در عالم سیاست اگر راست بگویی، مردم از تو منزجر خواهند شد و اگر دروغ بگویی، خدا از تو رویگردان می‌شود. بنابراین از آن‌جا که چاره‌ای نداری جز اینکه یا راست بگویی یا دروغ، به ناچار یا مورد تنفر مردم واقع می‌شوی و یا خدا از تو رویگردان می‌شود.(راه‌حل ها: ۱-رد نتایج ۲-نشان‌دادن راه‌های بیش‌تر مثلا می‌توان در سیاست شغلی انتخاب کرد که اصلا نیاز به سخن گفتن نداشته باشد. ۳-زیر و رو کردن مغالطه: من وارد کار سیاست خواهم شد زیرا اگر دروغ بگویم، مردم از من راضی می‌شوند و اگر راست بگویم، مورد تأیید و رضایت خدا خواهم بود. پس چه راست بگویم و چه دروغ، به هر حال مورد تأیید و رضایت خدا یا مردم خواهم بود)"}],"id":91},{"title":"خلط نسبت","description":"سریان نسبت غیر متقارن یا غیر متعدی. نسبت متقارن نسبتی است که اگر میان الف و ب برقرار باشد، میان ب و الف نیز برقرار خواهد بود(مثل نسبت همسری). نسبت تعدی پذیر نیز نسبتی است که اگر میان الف و ب و همچنین میان ب و ج برقرار باشد، میان الف و ج هم برقرار است(مثل بزرگتر بودن الف از ب، و ب از ج)","examples":[{"id":0,"value":"یقینا این کارمند نزد ٰرئیس محترم است زیرا خودش خیلی به ٰرئیس احترام می‌گذارد."},{"id":1,"value":"گویا رابطه آقای حمیدی با آقای متوسلی شکرآب است زیرا آقای حمیدی چند روز است با آقای امینیان اختلاف نظر پیدا کرده‌اند و دعوا و مرافعه آقایان امینیان و متوسلی را هم که همه می‌دانند."}],"id":92},{"title":"دلیل نامربوط","description":"اخص، اعم یا مباین بودن دلیل با مدعا.","examples":[{"id":0,"value":"در سال گذشته تنها از طریق صادرات دانه‌های روغنی و خشک‌بار به کشورهای عربی و چند کشور اروپایی میلیون‌ها دلار عاید کشور شد، به نظر می‌رسد بهترین راه اصولی برای تنظیم اقتصاد کشور سرمایه‌گذاری جدی برای صادرات محصولات کشاورزی است."},{"id":1,"value":"در موقعیت فعلی صادرات هرچه بیش‌تر همه محصولات کشاورزی بهترین راه تنظیم اقتصاد کشور است جرا که در حال حاضر اقتصاد ما وابسته به فروش نفت است و در واقع اقتصاد تک محصولی و ناپایداری داریم."},{"id":2,"value":"با توجه به توصیه اسلام مبنی بر ولیمه دادن در عروسی و استطاعت مالی خانواده داماد، در شب مراسم باید پنج نوع غذا، پنج نوع نوشیدنی و پنج نوع سالاد و دسر سفارش داد."},{"id":3,"value":"برای جلوگیری از تخلفات رانندگی، این طرح پیشنهاد عملی و خوبی است زیرا می‌دانیم که تخلفات رانندگی اولا باعث تصادفات و انواع خسارت‌های جانی و مالی می‌شود. ثانیا پیامدها و مشکلات بعدی ناشی از تخلفات رانندگی چه برای شخص متخلف و چه برای نهادها و سازمان‌های مربوط بسیار طاقت‌فرسا و پرهزینه است. ثالثا..."}],"id":93},{"title":"مصادره به مطلوب","description":"استفاده از نتیجه استدلال در مقدمات آن. نوع اول این مغالطه از طریق تکرار ادعا با الفاظ و کلماتی دیگر است. نوع دیگر این مغالطه، اثبات جزئی با یک حکم کلی استقرائی است. نوع دیگر وقتی است که دلیل، ادعایی کلی‌تر از مدعا باشد اما ثابت نکنیم که مدعای اول یکی از مصادیق ادعای دوم است.","examples":[{"id":0,"value":"آزادی بیان همواره برای افراد یک کشور مفید است زیرا این‌که همه مردم محدودیتی در ابراز احساسات و عواطف نداشته باشند و بتوانند آزادانه اعتقادات خود را بیان کنند، کاملا به نفع جامعه است."},{"id":1,"value":"ابوالحسن اشعری: جهان مصنوع است. هر مصنوعی نیاز به صانع دارد. پس جهان نیاز به صانع دارد. (قاضی عبدالجبار می‌گوید صغری و نتیجه عبارت اخرای یکدیگر هستند)"},{"id":2,"value":"نیتروژن سبک‌تر از هوا است زیرا نیتروژن یک کار است و می‌دانیم که گازهای گوناگون از هوا سبک‌تر هستند."},{"id":3,"value":"-برنامه ما در این دوره تربیت معلم این است که دانشجویان با سه زبان برنامه‌نویسی کامپیوتر آشنا شوند. -اما سه زبان برنامه‌نویسی کامپیوتر برای دانشجویان تربیت معلم چه ضرورتی دارد؟ -افزایش مهارت‌های آموزشی برای این دانشجویان اجتناب‌ناپذیر و ضروری است."}],"id":94},{"title":"استدلال دوری","description":"شکل خاصی از مغالطه مصادره به مطلوب که برای اثبات نتیجه از مقدمه‌ای‌ استفاده می‌شود که صحت آن، وابسته به صحت نتیجه است.","examples":[{"id":0,"value":"- شما می‌توانید به من اعتماد کنید و اگر بخواهید، آقای مسعودی را ضامن خودم قرار خواهم داد. - اما من آقای مسعودی را نمی‌شناسم. - از بابت ایشان مطمئن باشید. فرد امین و قابل اعتمادی است."},{"id":1,"value":"ما خدا را به وسیله کتاب مقدس می‌شناسیم و البته می‌دانیم که می‌توان به کتاب مقدس اعتماد کرد زیرا کتاب مقدس کلام وحی شده خداوند است."},{"id":2,"value":"- از کجا مطمئن هستید که آقای رئیس شما را به عنوان معاون خود انتخاب می‌کند؟ - ایشان علاقه خاصی به من دارد. - علاقه ایشان را از کجا فهمیده‌اید؟ - مسلما ایشان به کسی که به او امیدوار است، علاقه دارد. - چه امیدی؟‌ - امید به اینکه وقتی معاون او شدم، کارهای شرکت را سر و سامان دهم."}],"id":95},{"title":"تعمیم شتاب‌زده","description":"نوعی استقرای ناقص که در آن شخص از یک یا چند مثال و تجربه جزئی، حکمی کلی را استباط می‌کند در حالی که آن مثال‌ها و نمونه‌ها برای اثبات آن حکم کلی بسیار کم، کوچک و غیر متعارف هستند.","examples":[{"id":0,"value":"سادات حسینی معمولا اعصاب قوی‌ای ندارند. مادر من از سادات حسینی است و خیلی زود عصبانی می‌شود. چند نفر دیگر را نیز می‌شناسم که چنین هستند. (اولا نمونه‌های شما بسیار کم است تا چنین حکم کلی ای کنید. ثانیا در این زمانه، عموم افراد اعصاب درستی ندارند و این لزوما ربطی به سید بودنشان ندارد)"},{"id":1,"value":"- سردرد شدیدی دارم - خرما بخور. من نیز دیروز سردرد شدیدی داشتم که با خوردن خرما، حل شد."},{"id":2,"value":"جهان‌گردی از روستایی عبور می‌کرد. در آن روستا با دو سه نفر برخورد نمود و از آن‌ها سؤالی کرد اما اتفاقا همه آن‌ها کر بودند. آن جهان‌گرد در سفرنامه خود نوشت که من از روستایی عبور کردم که همه مردم آن کر بودند."},{"id":3,"value":"با آزمایش این ماده روی ۱۵ موش، به این نتیجه رسیدیم که این ماده برای موش‌ها کشنده است و آن‌ها پس از خوردن چند گرم از آن، خواهند مرد."}],"id":96},{"title":"آماری: نمونه ناکافی","description":"حالت علمی‌تر مغالطه تعمیم شتاب‌زده در آمار به این صورت که نسبت «نمونه» به «جامعه آماری» به اندازه کافی بزرگ نباشد.","examples":[{"id":0,"value":"نمونه ۵ نفری برای بدست آوردن متوسط قد افراد یک جامعه."},{"id":1,"value":"نمونه ۵۰ نفری برای بدست آوردن وضعیت روحی و روانی اعتقادات مردم جامعه."}],"id":97},{"title":"آماری: نمونه غیر تصادفی","description":"عدم رعایت شرط تصادفی بودن نمونه در نمونه برداری","examples":[{"id":0,"value":"در سال ۱۹۳۲ یک مؤسسه بزرگ نظرسنجی، توانست نتایج انتخابات ریاست جمهوری آمریکا را با دقت پیش‌بینی کند. این مؤسسه برای انتخابات سال ۱۹۳۶ نیز دست به نمونه‌برداری عظیمی زد و ده میلیون نفر از مشترکان مجله «لیترری دایجست» را انتخاب کرد و از طریق تلفن با آن‌ها تماس گرفت. نتیجه نظرخواهی این بود که لاندون، کاندیدای جمهوری‌خواه، بر روزولت، کاندیدای دموکرات پیشی خواهد گرفت. نتایج این نظرسنجی بزرگ و پرهزینه اعلام شد و متناسب با آن برنامه‌ریزی‌هایی رخ داد اما بر خلاف پیش‌بینی، روزولت رئیس جمهور شد. در تحقیقات به عمل آمده مشخص شد که در آن سال‌ها عمدتا افراد ثروت‌مند توانایی پرداخت حق اشتراک تلفن و مجله را داشتند و بیش‌تر افراد این طبقه، از حزب جمهوری‌خواه طرفداری می‌کردند..."},{"id":1,"value":"نظرسنجی مطلوبیت در «خانه» ماندن از افراد تصادفی(!) در «خیابان»"}],"id":98},{"title":"عدم واقع نمایی نمونه‌ها","description":"-","examples":[{"id":0,"value":"در یک پرسش خانه به خانه در حد وسیع و در تمام طبقات این سؤال مطرح شد که «اعضای خانواده شما چه مجله‌ای می‌خوانند؟» نتیجه این شد که تعداد کسانی که مجله هارپرز(مجله‌ای بسیار علمی و وزین) می‌خوانند تقریبا با تعداد کسانی که مجله «ترو استوری»(مجله‌ای سبک و سطحی) می‌خوانند برابر است! در حالی که میزان فروش مجله «ترو استوری» ده‌ها برابر مجله هارپرز بود. در نهایت مشخص گردید که بسیاری از مخاطبان حقیقت را نگفته بودند و برای ارضای عقده خودبزرگ بینی و غرور کاذب، مجله مورد علاقه خود را هارپرز معرفی کرده بودند."}],"id":99},{"title":"تمثیل","description":"ایجاد تشابه میان دو شیء و نتیجه‌گیری از آن در صورتی که این تشابه به حدی نیست که آن نتیجه را تأیید کند. ساختار اصلی یک استدلال تمثیلی چنین است: شیء الف دارای اوصاف ۱،۲،۳ و ۴ است. شیء ب دارای اوصاف ۱،۲،۳ است. بنابراین شیء ب دارای وصف ۴ نیز می‌باشد.(باید رابطه ۴ با اوصاف ۱ تا ۳ مشخص گردد تا استدلال معتبر باشد).","examples":[{"id":0,"value":"اکنون که فرهنگ و تمدن ما شکوفا شده و به مرحله میوه‌دهی رسیده، شایسته است که جوانه‌هایی از آن در سرزمین‌های اطراف و دوردست کاشته شود تا هرچه زودتر تولید و تکثیر شود."},{"id":1,"value":"ریگان، رئیس جمهور آمریکا در مسئله ایران‌گیت زمانی که از او سؤال شد که آیا از ماجرای فروش اسلحه و هدایت سرمایه به سوی قاچاقچیان نیکاراگوئه با خبر بوده است، ابتدا آگاهی خود را تأیید و سپ انکار کرد. آن‌گاه در یک کنفرانس مطبوعاتی گفت: این مسئله طبیعی است که من آن جریان را فراموش کنم. چند نفر از شما می‌تواند به یاد آورد که در روز ۲۵ آوریل ۱۹۸۵ چه کاری انجام داده است؟ هر کس به یاد می‌آورد دستش را بالا ببرد...من که دستی نمی‌بینم(فراموشی کارهای جزئی روزانه مثل فراموشی حوادث غیرقانونی جنجال برانگیز با تشکیلات دفاتر ثبت ریاست جمهوری است؟!)"},{"id":2,"value":"-تو باید این طور فکر کنی که این دو برادر، مانند سیبی هستند که از وسط به دو نیمه تقسیم شده‌اند بنابراین نباید میان آن‌ها فرقی بگذاری. -بله، حق با شما است اما گاهی یک نیمه سیب کرم خورده است."}],"id":100}]}